[["【#北京新增4例确诊新型肺炎#病例】#北京确诊14例新型肺炎病例#北京石景山区45岁男性患者，1月11日赴武汉，1月14日返京，1月19日出现发热症状，1月21日在我市医疗机构就诊；西城区42岁男性患者，于1月11日和1月18日两次赴武汉，1月19日返京，1月20日出现发热症状，在我市医疗机构就诊；常住武汉市的33岁女性患者，出现发热症状后，于1月20日在我市医疗机构就诊；武汉市33岁女性患者，1月18日来京，暂住朝阳区，1月20日在我市医疗机构就诊。根据临床症状和流行病学调查，经疾病预防控制中心检测、专家组评估，以上4名患者今日确诊为新型冠状病毒感染的肺炎病例。4名患者病情平稳，在定点医院接受隔离治疗。现已对35名密切接触者开展医学观察，目前无发热等异常情况。\n截至1月22日18时，北京共确诊14例新型冠状病毒感染的肺炎病例，其中西城区2例、朝阳区1例、海淀区2例、丰台区1例、石景山区1例、通州区1例、大兴区2例、昌平区2例，武汉来京人员2例。", "1-22 23:45", "评论\n5769", "刚开始不是说避免恐慌然后磨磨唧唧？现在急了？希望中央严厉问责这些官员！", "但凡那么几个憨批管住自己的b嘴 不吃野味 也不至于全国乃至全世界为他们善后", "目前最想看到的一则新闻：新型冠状病毒成功得到控制 再无人员感染 所有医护人员平安", "今天，钟南山院士佩带党徽出现在疫情最为严重的武汉医疗一线，这个动人的场景真的让我眼含热泪。84岁的人了，又正值春节来临，他置自己的安危于不顾，一心为了战胜疫情，这就是一个老党员的崇高品质。向敬爱的钟院士致敬，向全国的医护工作者致敬，祝你们过年好！", "内蒙一定要挺住！！北方地区一定要挺住！！！", "等会儿？？常住武汉发热后来北京？？？", "我就睡前一刷新…", "！！！！！！又来了", "可见武汉潜在的病例有多少啊", "第三个在武汉发病了跑到北京治疗？？？", "这个时候我们应该相信国家政府，还有可爱的医生护士，适逢春节，每个人都希望回家，跟家里亲人在一起，但如今病毒已经蔓延到了各地，作为普通人，我们更应该团结，不能惊慌，我们要做的就是是保护好自己，跟家人朋友多宣传科普，我们一定能共度难关", "武汉现在是不是需要小汤山模式！", "那个33岁女性，发热还来北京？？？为了更好的治疗吗！？？？", "北京的通报最详细，建议其他省份参照！"], ["【人民微评：#防控疫情多助力莫添乱#！】口罩经营者哄抬物价，甚至串通涨价，不仅冒犯了公众情感，也触犯了法律。疫情当前，更需守法经营，别为了一时的畸形利益而扭曲经营之道。对不法行为依法查处，还应激励生产厂家供应足量口罩，投放市场，满足民众所需。防控疫情，把口罩戴起来！", "1-22 23:09", "评论\n4472", "能不能呼吁减少走亲戚", "武汉医院超负荷运行，好多发烧的当地市民都排不了号，其中还可能有感染病毒的，求支援武汉更多医疗资源", "如果当初启动紧急措施，严格把控武汉人员流动，避免不必要的外出，现在也不至于全国蔓延了吧。其实当下严格把控也不晚，总比再进一步扩散的好。我们不是排挤武汉人，因为只有这样才能把影响降到最小。", "江苏拿你的高考题给我吓住阿冠！考它！", "真的买不到，连护理口罩都没了", "发国难财的原地爆炸吧！！", "你吃了野味，全国乃至世界要为你善后", "江苏挺住！！！听官方的！！！别造谣了！！！！", "在线等怎么让我爸妈听我的", "建议全国暂时取消人流量密集的活动，比如影院、景点，我们不能身在一线奋战，但我们尽量别给国家添乱！", "我们这18县小县城都没口罩了", "72岁还往外地探亲那个我服了。年纪大了不应该被探马。而且十二月出来的消息1.18号还往外走", "真的口罩价格暴涨没有应对措施无论怎么呼吁都没有用", "借地方问一下！用过的口罩要怎么处理啊！扔外面怕万一再扩大传染，也怕剩下的路上会有病毒，带回家还怕把病毒带回来", "我家是药品批发的。本来都放假了，收到了很多订单，爸爸刚出院就去把口罩都原价发出去了，订货人都说我爸爸人真好口罩不涨价，希望中国挺住！", "不求多难兴邦，唯愿国祚绵长", "说实话我亲戚明天开始就要开始请客了，能不能政府建议下不要多人集会……特殊时期啊", "发国难财的都没有心！！！！", "武汉市不检测就不确诊的事情是真的吗？", "能不能说一下湖北周边的地级市到底有多少例啊！单武汉就300多例，周边的地级市难道就黄冈和荆州可以报道，其他武汉周边地级市不配么！"], ["【#河北确诊首例新型肺炎病例#】22日，国家卫生健康委确认河北省首例新型冠状病毒感染的肺炎确诊病例。患者李某，男，72岁，武汉市人。1月18日，李某来石家庄探亲，19日因发热、咳嗽入院隔离治疗。经国家和河北省疾控中心病毒核酸检测，结果为阳性。当前，患者继续在定点医院隔离治疗，病情平稳。河北省已对6名密切接触者开展了隔离医学观察，目前无发热等异常情况。（记者 张腾扬）", "1-22 22:50", "评论\n34975", "河北也没挺住[淚]", "故宫的事，日后再算", "别人我不敢说，就我认识的武汉人，包括我自己，我父母，我的亲朋好友，这个春节会全部呆在家里，不会外出，也不会去外地。请放心。然后祝大家平安。", "借楼 举报以下淘宝卖家贩卖野生动物 1.爱美膳旗舰店 2.京采泷庆食品专营店 3.青稞牧场 4.纯野味店 5.美人松土特产 6.山鲜调旗舰店 7.乐昌人家 8.聚狼优品 9.东昊蓝孔雀养殖基地 10.环鄱阳湖绿色生态馆 11.淼淼养殖 12.小刘珍禽野味 13.原味农家 14.珍鲜湾旗舰店 希望有关部门查验一下，谢谢", "如果前期我们多一点关心和重视，也许就不会造成现在的局面 ！生命只有一次，生命真的可贵啊！！！", "严格把控武汉吧，别再让人员四散了，多多劝告家里人，别不当回事", "江苏给我挺住！", "陕西 甘肃 青海 新疆 西藏 江苏 内蒙 挺住啊！", "政府不如呼吁一下过年不要走亲戚了，家庭聚餐年夜饭也最好取消吧", "救命", "河北挺住了 奈何武汉人直接来", "实时播报武汉周边城市的数据！！身处湖北的一个小县城，多少在武汉读书或者打工的人最近回家！！疫情官方消息还不如其他省份，小县城医疗条件还不好，好些中老年还不够重视这个事！！！", "真心觉着政府应该把患者的乘车信息公开出来！这样可以提醒一下同车次的乘员和列车服务人员", "武汉还不封城？！！！干啥吃呢都！死亡人数17了！！！！！", "72岁 哎 希望大家都能够好好的", "操。。。。", "那几个吃野味的给爷爬拉上这么多无辜的人为你们善后", "终究没有躲过，河北加油啊"], ["【#人民直播#：#湖北新型肺炎防控工作新闻发布会#】22日，湖北省召开新闻发布会，通报全省新型冠状病毒感染肺炎疫情防控工作。关注！ 人民日报的微博直播 .", "1-22 22:13", "评论\n33905", "速度快的恐怖，面对疫情不需要粉饰太平也不需要制造恐慌，我们能做的就是保护好自己，对自己对家人朋友负责，不给国家添麻烦", "求求播报一下湖北省地级市确诊人数情况", "但凡那么几个憨批管住自己的b嘴 不吃野味 也不至于全国乃至全世界为他们善后", "我作为一个武汉人，现在要做的，是要尽量待在家里，少去人多的地方。如果必须要出去，请务必戴上口罩！ 最后说一句，武汉加油！！！", "换套领导班子吧 应急错失到现在都没做好 “小汤山”早该搞起来了，那么多病人只能回家自行观察，市场还在卖野味，真的乱套！！！！", "湖北的周边城市到底感染了几例！", "我的心都系在这件事上了", "市长下台封城", "评论别他妈复制粘贴了烦不烦复读机？", "学学人家江苏，人家自己隔离自己，非常重视这件事情，我以后再也不吐槽江苏zf了", "真的 我觉得该封城了 辽宁第二例就是在武汉中转待了两个小时就被感染上了 太可怕了！！", "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。", "关键是好多中老年人，压根就不重视。跟他们说了好多遍，都快吵起来了才把口罩戴上。农村集市上戴口罩的人几乎没有，今天还在集市上看到一辆武汉牌照的车……怂的一批。有没有可能在电视上滚动播放，或者由相关部门跟三大运营商协调，发布预防的短信，要不然家里长辈跟农村是真的重视不起来……", "复制粘贴的yxh快点爬开", "不就是你们纵容的野味交易嘛", "周边市的人数你们根本想象不到，武汉开车来的根本就没见人管......"], ["【#广西确诊2例新型肺炎病例#】首例确诊病例黄某，女，66岁，武汉市民，2020年1月12日，黄某跟随家人从武汉市出发自驾旅行，1月16日下午到达北海市，自觉身体不适，1月17日就诊并收住院治疗，现患者体温正常，生命体征平稳，38名密切接触者正在医学观察中。1月22日，梧州市1名发热病人经梧州市、自治区疾控中心检测为新型冠状病毒阳性。患者李某，男，46岁，梧州市民，1月20日出现发热症状，发病前曾接触过来自武汉的人员，21日转入梧州市定点医院住院治疗，目前密切接触者20人正在医学观察中。此外柳州市新增疑似病例1例。", "1-22 19:20", "评论\n13642", "武汉人是我们同胞，我们希望远离的是病毒源，不是针对的武汉人。武汉人不乱跑，是控制病源不扩散的最好办法。不是嫌弃武汉人，只是非常时期，非常手段而已。大家都是希望尽快控制疫情！", "真的一刷一个准……害怕", "每次一刷新确诊一个地方…", "广西现在的防控措施可以说是完全没有，别说村镇，连市里的火车站汽车站人员秘籍场所，完全没有采取防护措施和宣传，民众也还完全没有意识要防护，真的担心死了，一旦爆发后果不堪设想。", "我广西，愿大家都平安，能过个好年！", "求你了，管管淘宝卖野味的", "柳州新增的疑似。。。千万不要是火车上睡我对面的那对我记得他们好像就是武汉上车柳州下车的，希望是我记错了", "我真的无语！武汉市政府1月初的时候是在装死吗？但凡早一点宣传，控制，让市民警觉，就不会像现在这样！春运高峰期，怎么搞？！神特么的前几天还搞了什么万家宴？一点警觉都没有，真是无知！", "woc广西？？？…", "看了这么多病例一大部分都是中老年人，而且这类人都不怎么关注，真的很揪心", "有朋友昨晚十二点去一线了，同为医务工作者，祝他平安。", "真的好怕现在很多人都是潜伏期，然后春节过后全都出现了", "中午广西还是黄色，晚上就红色了，好快呀，柳州都有了，桂林挺住呀！", "说真的，我真的现在不知道啥感受了，我们广西这样的地方又穷医疗条件又不是很先进，要是真得病有几个人能坚持得下去？没查出来前祈祷不要传到这边，查出来后心更慌。。。", "我刚才不应该说广西挺住，说完一刷新就见确诊", "那女的出那么大事还跑出来玩尼玛的害我们广西人气死我了气死我了气死我了"], ["【#武汉教育局回应中小学能否按期开学#】今天，武汉市教育局发布《致全市中小学师生及家长的一封信》，倡议做好防护工作。对于2020年春季，各中小学校和市属高校能否按期开学，武汉教育局回应：将根据疫情发展和防控情况，按照统一部署，会商市卫健委，并报告上级教育主管部门。如确需调整，将及时通过官方网站、微博、媒体等渠道及时告知家长和社会。（范昊天）", "1-22 16:47", "评论\n19483", "建议大学生推迟开学", "建议全国都推迟", "大学生大学生", "新疆西藏青海中国最后一道防线，大西北给我挺住", "大学生停课 还有武汉的学生回各大高校上学怎么办……", "别的省能不能考虑一下", "大学生从各个地方赶去 更应该重视啊", "保护我方高三学子", "高三怎么办啊 我很多朋友艺术生传媒生全都不能参加校考了 可以对湖北考生延期吗 难道眼睁睁看着他们放弃？", "所有学生一视同仁吧。", "全国都注意一下", "全国都延迟开学吧", "大学生呢？??", "强烈建议加强农村偏远地区的宣传，从全国各地返乡的，都很有可能携带病毒，这两天将会是春运的最高峰，农村的人这方面意识比较薄弱，很有可能不知道病毒的可怕，所以请乡村干部们加强病毒的防治措施，加大病毒可怕的宣传力度！", "我觉得全国都不能开学啊！", "请给铁路工作者们配备口罩和防护服吧！！！！（普速列车、高铁、动车） 他们接触大量旅客 很容易被感染 同时也因为接触大量旅客所以绝对不能被感染！！请允许他们戴口罩吧，不要因为仪容仪表 我们旅客不在乎 正值春运 火车属于密闭空间！车上全国各地的人都有@中国铁路@中国铁路", "疫情严重肯定会延期开学的"], ["【#辽宁确认2例新型肺炎#病例：1人在武汉工作，1人曾在武汉机场停留】22日，国家卫生健康委确认辽宁省首例输入性新型冠状病毒感染的肺炎确诊病例。首例患者男性，33岁，在武汉工作，1月11日出现发热、畏寒，1月17日返回大连，当日因发热、咳嗽等症状入院隔离治疗，患者属重症病例，生命体征平稳。第二例患者男性，40岁，在湖北省仙桃市工作，1月13日回抚顺探亲，乘飞机至沈阳途中在武汉机场停留2小时。1月14日因自觉身体酸痛先后在抚顺市医疗机构就诊；1月19日，因发热、咳嗽等症状在沈阳市一定点医院发热门诊就诊，并被收治入院隔离治疗，患者症状较轻。目前，两例患者密切接触者均在医学观察中。", "1-22 16:29", "评论\n2732", "机场停留就", "停留2小时就？？？", "在武汉机场停留两个小时？？？", "仅在机场停留？？？这太可怕了", "在机场停留就？？？？", "大连这个39度上飞机，还TM坐地铁，坐公交去大连中心医院。就是个坑B", "这个更新看多了，总觉得自己身体哪里不对", "平安", "这。。。停留两小时就被感染了 武汉还能待吗", "仙桃工作在武汉停留，要么就是停留期间与在武汉的感染者有接触，要么就是仙桃也有感染者，可能未就医等原因未发现。总之这个事情来看，病毒的传染性可能正在提升。", "坐飞机的一群人，然后这个飞机还会飞向别的地方，诶。", "全国各地都有，不要认为自己的所在城市没有报道出来就是安全，潜在的病号数不胜数，我们要做的是保护好自己。", "肺炎都给我滚开！！！", "愿平安，武汉的朋友们别跑了！", "武汉封城吧！集中观察，集中治疗，别再扩散了！！！"], ["【#在朝阳医院行凶犯罪嫌疑人被批准逮捕#】#朝阳医院行凶嫌犯被批捕#北京市公安局于2020年1月21日，以涉嫌故意杀人罪，将犯罪嫌疑人崔振国移送北京市人民检察院第三分院审查逮捕。检察机关经提前介入、引导侦查并认真审查，于2020年1月22日，依法以涉嫌故意杀人罪对崔振国批准逮捕。（彭波）", "1-22 16:03", "评论\n34569", "死刑", "死刑", "死刑吧", "死刑", "请让死刑", "建议死刑", "死刑", "死刑", "建议死刑", "死刑", "死刑。给广大医生们一个交代", "建议死刑", "死刑", "能死刑吗 迫切的希望他死", "死刑吧", "死刑", "死刑，谢谢", "行凶这个词用的好，暴力伤医不是医“闹”，是犯罪。", "死刑！直系亲属不准就医"], ["【#教育部部署疫情防控工作#：#学校非必要不举办聚集性活动#】21日，教育部发出通知要求教育系统做好新型冠状病毒感染的肺炎疫情防控工作。通知要求，非必要不举办聚集性活动，切实落实学校传染病防控各项要求。发生疫情地区的教育行政部门，要制定严谨周密的防控方案，根据疫情发展情况，做好开学师生返校预案及相关准备工作。网页链接", "1-22 15:39", "评论\n4787", "应该推迟开学吧", "高三的还在补课啊！", "没想到今年的年货是口罩。", "阿冠听我的 谁吃的野味你去找谁 让大家好好过年吧", "武汉那么多大学 真的推迟开学吧 减少人员流动！！！！！！！", "推迟开学吧", "就算不活动，学校上课，食堂，浴室宿舍都是无法避免的人口密集", "可以不开学了吗", "上课算聚集性活动吗", "那就推迟开学吧", "SARS过后，广东不仅扑杀了全部果子狸，并且禁止了野生动物交易。 事实上，人类进化到今天，8000年历史，老祖宗把最好吃的、最能吃的都给我们了，对于摄取蛋白质都足够了。野生动物提供不了什么特别的东西。", "保护好各位医护工作者，尤其要保护好钟南山院士啊！80多岁的人了，为此尽心竭力，到处奔波，还奋战在武汉第一线，他不仅是首席专家，还是中国抗病毒的旗帜，是精神支柱，防护工作一定要加强啊。", "年后的研究生复试怎么办？？？", "开学时间延期吧，孩子是祖国的未来", "我一个舍友武汉，一个舍友日照，一个舍友青岛.....", "我们2月1就要开学....", "学校人群密集 可不可以延迟开学", "延迟开学 没必要狗头保命 很正经的事"], ["【#北京严查借疫情防疫之机哄抬物价#行为】北京市场监管部门22日宣布已部署开展全面价格监管工作，严肃查处借疫情防疫之机囤积居奇、捏造散布涨价信息、哄抬物价等扰乱市场价格秩序的价格违法行为。欢迎广大市民积极拔打12345进行投诉举报，一经查实，监管部门将依法严肃处理，对情节恶劣的典型案件，将公开曝光。（林丽鹂）", "1-22 15:16", "评论\n6367", "发国难财的都biss", "没想到今年的年货是口罩", "但凡那么几个憨批管住自己的b嘴 不吃野味 也不至于全国乃至全世界为他们善后", "一个N95 100多", "没用 黑龙江这偏远小县城 昨晚买普通口罩9.8/袋 今天买就涨到19.8/袋，给12315举报人家说：现在都是市场经济了，我们也没法管，买的多了自然就会涨，供不应求了嘛 政府全有理，吃亏的还是我们消费者，管控？呵呵（请送我上去谢谢", "淘宝搜了半圈几乎没找到什么正经经营卖医用外科口罩的卖家，销售者要么刻意模糊产品性能涉嫌销售欺诈，要么涨价几倍甚至近十倍恶意哄抬物价。可能由于有关部门在查这个事，大部分销售者纷纷下架店铺相关商品。希望监管部门也多多关注一下网络销售平台！！！", "拜托电视上多多宣传吧 还有短信 老人们真的不知道", "别发国难财", "别罚太重，毕竟人家只是想赚点钱过年，就罚这些人戴着自已的口罩去隔离病房打扫一下卫生吧！", "为什么元旦前发现的时候不及时的采取措施，专家说的可控可信吗，他们都没有结论的，那也是造谣吧？为了不让市民恐慌就不积极防范，就今天这个局面市长也说了，预警不足……拿生命开玩笑呢，前天我刚从武汉回来，现在我只能在房间里面都不敢出去，吃饭也是叫我爸妈送给我吃，这个潜伏期那么长", "还记得h7n9吗！！病毒最后会被打败的！！加油！！医护人员辛苦了！大家出门一点要带好口罩，要勤洗手！", "发国难财必遭天打雷劈", "别北京了，淘宝就要治一治了", "淘宝上一包口罩950块，这种钱，赚了昧良心", "发国难财的遭天谴哈", "淘宝上口罩的价格了解一下", "灾难已经上升到国家层面，也可以说国难当头，那些趁机哄抬物价的不良商家，你们良心在哪？", "我们这里卖口罩的，昨天十块钱三个，今天四十五三个，接着打了12345反映，政府部门下午就去查了，效率不错。", "发灾难财的真的没有心"], ["【转存正确戴法！#医用外科口罩怎么戴正确#？】如何区分口罩内外上下？口罩鼻夹如何使用？如何确认口罩密闭性？#医用外科口罩#用法详解↓↓↓收藏备用！新华视点的秒拍视频", "1-22 14:03", "评论\n3720", "我现在在G185上，乘务员都没戴口罩，询问了一下据说领导说上班时间不能戴口罩，有没有哪个部门可以管一管？？？？？？凭什么不让人家乘务员戴口罩啊？？？？？？？？", "没想到今年的年货是口罩", "怎么才能劝到父母戴口罩呢", "最可怕的是在银行上班然后上级领导下命令不让带口罩大过年的接触那么多外来人口", "请某些人把“离武汉人远一点”“呆在武汉别出来” 换成：“武汉挺住”、“武汉加油”。 不漠视也不夸大 向所有奋斗在一线的工作者致敬！", "药店都说断货了", "买不到", "强烈建议把新型肺炎俗称为武汉传染性野味肺炎（搬网上的）", "我爸是机场的边检人员 他的领导今天还不让他们戴口罩 机场每天那么多从武汉回来的航班居然不让戴口罩 这是什么领导", "强烈建议武汉封城！ 现在爆出来疫情严重的都是发达地区，欠发达地区疫情也不容乐观，而且欠发达地区人民防范意识淡漠，很难做到切断传染源。", "有没有人知道使用过的口罩应该怎么处理", "医生太贴心了，连怎么打开包装袋和怎么取出口罩都要一步一步教给大家", "麻烦看看爱彼迎的退款 客服电话形同虚设", "现在的问题是实体店买不到，网店有些明显涨价，涨价也认了，但是好多以次充好，一般口罩冒充医用外科口罩。", "正确佩戴，保护自己！[加油][加油][加油]", "以前看过一个科普类视频，好像是央视10台的，测试了很多口罩，空气进出的口是从脸颊或者鼻翼的地方，这样反而起不到口罩的作用。大家一定要购买正确的口罩，按照正确的方式佩戴口罩！"], ["【#湖北将重罚坐地起价口罩经营者#，消费者若发现价格违法行为，可打12315举报】受突发疫情、春节客运等因素影响，部分地区商品特别是口罩等医用商品价格出现波动，湖北省市场监管局针对经营者发布四条警示，严禁口罩坐地起价。警示指出，严禁相互串通，趁机涨价；囤积居奇，操纵市场价格；价格欺诈；捏造、散布涨价信息，哄抬价格等行为。凡发现经营者有上述违法行为，将予以从重处罚。消费者若发现有价格违法行为，拨打12315热线投诉举报！最新！湖北省市场监管局对口罩等医用商品价格行为进行重点监管", "1-22 13:05", "评论\n8926", "发国难财biss", "看着数字不断的增加，再看看周围人的漠视，真的很无奈。早上坐出租，戴口罩，司机还说我们这没有发现呢，干嘛搞得这么紧张？就是因为有那么多不重视不相信的人确诊疑似病例才向全国蔓延。赶上春节人口流动这么大，可就是有人不愿意预防，谁也不知道周围哪个人是潜在病毒携带者，真的很无奈", "全国实施谢谢！！发国难财的没有心", "现在淘宝口罩坐地起价的商家都给截图了 等熬过了这个坎 再把这些商家挂出来 然后问问他们b脸还要不要了 挣这些钱希望他们花不了 只能家里人上f的时候给他们烧过去", "虽然我们要相信国家科技，要相信医疗人员，可是必须说的是，现在医疗人员奋战一线也是非常危险的，大家真的只能从自身做起，防患于未然，才是减少国家和医疗人员的负担。可能信息的传播真的有延迟，所以大家更应该把信息传播给身边的人，让大家引起重视", "发国难财的，你的良心不会痛么", "我想问下什么价格才是正常的价格?", "适当涨点无可厚非，如借病毒灾害之际哄抬价格支持严惩！", "发国难财者100倍判罚", "干得漂亮", "发国难财的，你的老公不会爱你，你的婆婆不会看中你，你的儿子背着你出去偷偷做0", "那个，淘宝商家，坐地起价。还有各地药房的口罩全部脱销，且几乎没有药房有医用外科口罩。", "我在天济大药房买6.5一袋 另一个药店25", "但凡那么几个憨批管住自己的b嘴 不吃野味 也不至于全国乃至全世界为他们善后", "其实可以微微涨价，毕竟很多工厂过年没货，需要多付工人工资才能生产，但是不能哄抬。", "有的电商翻了好多倍！", "刚才我说我屯了一百个口罩。有个杠精说我，就是因为我这种行为。才让淘宝和药店的人坐地起价。。。。真是搞笑了。。。"], ["【#全国已确诊新型肺炎病例324例#】#新型肺炎疫情最新汇总#：截至1月22日7时，新型冠状病毒感染肺炎确诊324例。其中，湖北270例，北京10例，广东17例，上海6例，浙江5例，天津2例，河南1例，重庆5例，四川2例，山东1例，江西2例，湖南1例，云南1例，台湾1例。", "1-22 08:41", "评论\n4391", "福建挺住", "江苏福建希望能挺住！", "女朋友就在武汉某医院上班，看着她好辛苦，唯一能帮她做就是晚上给她揉揉肩，按按腿，给她倒杯水。请大家不要恐慌，更不要造谣，一切都会好好的！武汉加油", "病毒有潜伏期，希望最近从武汉回家的大学生，群众朋友们，有任何不舒服一定要去医院检查一下，保护好自己，为了家人朋友也为了其他人民群众的安全，谢谢你们", "三大运营商给用户发个提醒短信吧，老一辈不上微博", "真的想对那些野味爱好者们说一句：你们要自己作死一边玩去，伤害到无辜的人就是作孽！！！", "陕西挺住啊！！", "内蒙挺住", "我想说的是，有些正在从武汉出来的自己都不知道戴口罩，脑子想什么那？其他地方防护得再好你们疫情中心地带都没做到个个重视有什么用那？能不能戴好口罩？露着脸给谁看那？", "祈祷江苏福建没有", "辽宁到底什么情况啊 一会有一会没有的", "全国各地都有，不要认为自己的所在城市没有报道出来就是安全，潜在的病号数不胜数，我们要做的是保护好自己。", "河北你给我挺住！大家一定会平安度过的！", "山西挺住", "所以，我们可能延迟开学吗，我真的好怕", "江苏挺住"], ["【四川中医药管理局公布#预防呼吸道传染病中医处方#】为充分发挥中医药在应对新型冠状病毒感染的肺炎中的作用，四川省中医药管理局组织专家，讨论拟定了《2019-2020年冬春季呼吸道传染病预防建议处方》↓转需！#四川公布预防呼吸道传染病中医处方#（宋豪新）", "1-21 21:46", "评论\n19954", "中医能不能别添乱了", "银翘散原方啊 哭了 终于有人看到中医了", "请加大宣传力度！！我爸不信非说是卖口罩的炒作！谢谢！相信国家", "刚表扬了主流媒体讲科学，没想到有来这一出，简直了", "怎么评论里这么多无知的人？？？正规且专业的中医是很厉害的好吗？？破坏中医名声的都是以中医为名行骗的！", "中医就别刷存在感了", "说中医不ok的 想想屠老 人家预防预防 喷个鬼", "…中医有没有用我不知道，中国网友是一点儿用都没有", "北京中医药大学姜良铎教授，曾参与2003年抗击非典，予新型冠状病毒预防处方[加油][加油][加油] 仅供参考 生黄芪9g 北沙参9g 知母9g 连翘12g 苍术9g 桔梗6g。 上六味，水煎服，每日一付，或一付2天，用六天。", "戴口罩戴口罩戴口罩，为什么我这里几乎没人戴，慌得一批", "现在还没有明确的有效药和疫苗研发出来 先喝中药预防着有错？", "原来广大国人对中医这么抵触啊...我身边倒是真的有很多人是被中医治好的。想要真正搞懂中医，还是先跳出西医的思维才行吧", "中医有用，老狗上树", "搞中药这些人真的atM不要脸，钟南山院士讲的病毒来源不明，无任何有效治疗手段，你告诉我这玩意儿能预防？这些中药大师见过病人吗？恐怕连病毒的全称的叫不出来", "评论大型降智打击现场，首先，不会因为你中医黑国家就停办中医药院校；其次，这里写了“预防”，不识字的回小学问下老师什么意思；还有，中华上下五千年，你祖上身体安康从没病过，他们无师自通西医自救的；最后，先去看下现代中医的课程、中医院的科室设置、中医院看病流程再来说科不科学，跟风的文盲", "银翘散:银翘散主上焦疴，竹叶荆蒡豉薄荷，甘桔芦根凉解法，风温初起用时多。 一直到上了大学才知道原来有这么多黑子，至少家乡的人一直都不排斥，记得老师说非典的时候也有中医药的贡献，常常想来也很感动，两股医学力量在中华大地交融，不过都是为了最朴素的治病救人。", "这会儿出这个，要跟非典那会儿吃板蓝根一样了"], ["【#武汉新型肺炎死亡增至6例#】武汉卫健委通报，截至2020年1月20日24时，武汉市累计报告新型冠状病毒感染的肺炎病例258例，已治愈出院25例，死亡6例。目前仍在院治疗227例，其中重症51例、危重症12例，均在武汉市定点医疗机构接受隔离治疗。", "1-21 17:44", "评论\n2441", "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合", "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！求求你们了！！！", "强烈要求广播新闻连续播放无限循环！！强烈要求发短信！！不要说像现在老一辈的爷爷奶奶辈的不会用手机，我爸妈会用手机都不相信！", "武汉加油", "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！真的要重视了", "现在人口流动大，大家还是多注意点从武汉回来的人(没有歧视武汉的意思)武汉人民 出门戴口罩 保护好自己", "武汉挺住", "武汉高校特别多，100W大学生，希望大学可以推迟开学，减少春运后的大规模人员流动，不管情况到底怎么样，希望尽量减少人员流动，缺的课可以补，延迟暑假放假也可以，希望推迟开学时间，减少人员流动，现在想着回学校就很慌。相信国家，但是不能给国家添堵", "现在n95口罩脱销，有货的商家哄抬物价，希望有关部门严格控制一下价格叭…", "非常时期非常手段，必须严控武汉人流！", "呼吁请严格把控口罩价格，打击不良商家特殊时期哄抬物价。当前，企业应该把社会效益置于首位，实现经济效益与社会效益的合理结合！", "武汉挺住，中国加油", "可怕！真的很严重，我担心那些老年人不上网的，父母那一代大部分还是缺乏疾控常识，他们不上微博有些还不上网，跟他们说又一副天下我最大的样子，很气人的，就怕他们染上了还不去医院。", "呼吁！现在能不到武汉去就不去，武汉人能不出来就不出来 非常时期 非常手段", "口罩价格！！！", "想问一下...治愈出院后确认不会再传染给其他人吗...（dbq我无知）", "武汉加油！！！大家都要注意啊！！！", "截止20日24时，湖北总共270人，其中武汉258人，那其他12人在哪？ 能公布其他12人在湖北哪些市吗？真的很怕"], ["【#新型冠状病毒感染肺炎累计确诊291例#】2020年1月20日0-24时，国家卫生健康委收到国内3省（区、市）报告新增新型冠状病毒感染的肺炎确诊病例77例（湖北省72例，上海市2例，北京市3例）；9省（区、市）报告新增疑似病例27例（广东省4例，四川省1例，云南省1例，上海市7例，浙江省10例，安徽省1例，海南省1例，贵州省1例，宁夏回族自治区1例）。\n截至1月20日24时，国家卫生健康委收到国内4省（区、市）累计报告新型冠状病毒感染的肺炎确诊病例291例（湖北省270例，北京市5例，广东省14例，上海市2例）；14省（区、市）累计报告疑似病例54例（湖北省11例，广东省7例，四川省3例，云南省1例，上海市7例，广西壮族自治区1例，山东省1例，吉林省1例，安徽省1例，浙江省16例，江西省2例，海南省1例，贵州省1例，宁夏回族自治区1例）。\n收到日本通报确诊病例1例，泰国通报确诊病例2例，韩国通报确诊病例1例。\n目前追踪到密切接触者1739人，已解除医学观察817人，尚有922人正在接受医学观察。#累计报告新型冠状病毒感染的肺炎确诊病例291例#", "1-21 16:51", "评论\n3024", "管控一下口罩价格", "幻影公司80%左右员工来自湖北，在家乡有需要的时候，我们计划无偿捐赠100台“幻影360分子悬浮消毒机”，它可用于公共卫生的场地（如公交车、地铁、医院等可密闭的公共场所）的消毒。 谁有途径，可以提供相关负责部门联系方式，请联系我。真捐，不是作秀。", "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！", "大家保护好自己！！武汉加油", "我给我老爸老妈说了这个传染病的严重性，他们根本不鸟我，建议在电视上宣传一下，年纪大的很少关注网络", "这么多城市已经？？", "唉 中国移动可以发短信提醒大家注意防范吗 中老年人根本就不信我", "武汉加油！中国加油！", "农村都没人当回事", "福建人民瑟瑟发抖", "全国各地都有，不要认为自己的城市没有报道出来就是安全，潜在的病号数不胜数，我们要做的是保护好自己", "记得戴口罩出门!", "上海，山东，安徽，浙江。。。江苏顶住啊", "……连海南和宁夏这样比较偏的地方都有了吗", "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！一定要重视起来，平平安安的", "要对武汉倒查追责！", "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。"], ["【#浏阳烟花厂爆炸29名公职人员被问责#】21日从湖南省纪委省监委获悉，在浏阳市烟花厂重大爆炸事故和谎报事件中负有直接责任、监管责任、领导责任的有关人员被湖南省有关部门依规依纪依法给予了严肃追责和惩处。其中，29名公职人员被追责问责，10名企业工作人员被采取刑事强制措施。\n2019年12月4日7时32分，浏阳市碧溪烟花制造有限公司（以下简称碧溪公司）13号工房发生重大爆炸事故，造成13人死亡、13人受伤（另有4人轻微伤，未住院治疗），直接经济损失1944.6万元。事故发生后，湖南省委、省政府主要负责人高度重视，作出批示，责成湖南省应急管理厅牵头迅速组成省政府事故调查组，查明事故原因，严肃追究有关人员的责任。\n经查，这是一起违法违规生产引发，且存在谎报行为的重大生产安全责任事故。调查认定，碧溪公司无视国家安全生产法律法规，超许可范围、超定员、超药量，改变工房用途违法组织生产，违规出租厂房；相关部门安全监管责任落实不到位，未及时发现和有效制止事发企业违法违规生产行为。特别是事故发生后，浏阳市澄潭江镇党委、政府及有关部门负责人恶意谎报事故信息，与碧溪公司串通一气，弄虚作假，违规转移藏匿遇难人员遗体，隐瞒事故真相。按照湖南省委、省政府要求，湖南省纪委省监委及时介入事故调查，彻查事故背后的谎报问题。经湖南省纪委省监委调查认定，这是一起由澄潭江镇党委书记刘法裕指使，镇党委镇政府部分班子成员参与，浏阳市个别领导干部默许纵容，部分领导干部失察造成的有组织的重大生产安全事故谎报事件，情节严重，性质恶劣，影响极坏。\n湖南省纪检监察机关按照干部管理权限，依规依纪依法对事故事件中失职失责和谎报的澄潭江镇、浏阳市、长沙市和省应急厅29名公职人员进行追责问责。其中，对组织、实施谎报、涉嫌严重违纪违法的刘法裕、王义勇等5名公职人员由监察机关立案调查并采取留置措施；对受刘法裕指使，与事发企业一起，违规转移藏匿遇难人员遗体的澄潭江镇副镇长刘守龙，党委委员、副镇长提名人选陶长富，党委委员、副镇长伍昶林，镇党委副书记唐建华分别给予撤销党内职务、政务撤职处分；对爆炸事故负有领导责任，对谎报事件失察的浏阳市应急管理局党组副书记、局长熊湘东，浏阳市副市长屈湘水，浏阳市副市长兼市公安局党委书记、局长、督察长沈学军，浏阳市委常委、常务副市长吴敏给予撤销党内职务、政务撤职处分。\n湖南省纪委省监委对在爆炸事故及谎报事件中失职失责失察、负有领导责任的浏阳市委副书记、市长吴新伟给予政务记大过处分；给予长沙市委常委、浏阳市委书记黎春秋党内警告处分；给予长沙市委常委、常务副市长夏建平诫勉。同时，对省应急管理厅副巡视员龚伟兵等相关部门相关责任人，也分别给予问责处理。\n湖南省公安机关以涉嫌重大安全责任事故罪对碧溪公司实际控制人陈发学，石下工区负责人杨沅朗、杨深林等10名企业工作人员采取刑事强制措施。\n湖南省委、省政府要求，各级各部门要深刻汲取事故教训，切实担负起“促一方发展、保一方平安”的政治责任。要在全省范围内全面开展彻底的安全隐患排查和整治，举一反三，以零容忍的态度，加强对烟花爆竹、危化品、道路交通、水上运输等方面的监督检查，加强对重点行业、重点领域、重点场所、重点群体的隐患排查和管控，坚决遏制重特大事故发生。（新华社）", "1-21 14:03", "评论\n2636", "能瞒就瞒！次次处罚，次次瞒，这是为什么？", "故宫开大G没事", "必须严惩，太惨了这事故！", "这种事问责倒挺快", "烟花g冷", "大家好，我院保安被开除，乱放大G不懂规矩。", "GG了", "开着大G放烟花没事吧！", "那些说禁放烟花的，你们知不知道禁放会“死”更多人的，浏阳市极大部分的人以此为生，就像那种大企业大工厂就算亏损，国家补偿也要一直办下去，要不然普通人没法过日子了，到时候要是引发社会矛盾可不容易解决。谁负得起责任？", "一定要依法严惩！！！这么重大的事故[吃驚]", "谎报更可恶 活该被处罚！！！", "党员身份就是免死金牌呗"], ["【扩散周知！#买短乘长或被要求到站下车#】节前客流处于持续高峰期，铁路部门日前提醒旅客，务必按实际到站购买车票和乘车。“买短乘长”会导致列车超员，若列车达到规定超员率，将不能为旅客越站办理补票手续，旅客需按票面到站下车后重新购票上车。春运期间铁路部门建议旅客至少提前一小时到达车站。“买短乘长”可能被要求到站下车", "1-21 08:13", "评论\n3691", "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。", "武汉的兄弟们请呆在原地不要乱跑，真的不希望再继续扩散传播了，害怕啊", "凌晨发声明可太有意思了，避重就轻。现在我就想问故宫什么时候办“活动”，我也想找点G系撒欢儿去", "要是开一辆大G 回家，那该有多好。", "关键是抢不上啊，好头疼啊", "？这种严肃通知，关于大家安危的能不能别刷大G了？？？", "想报名故宫闭关活动日活动…", "铁警回复：是的！！", "可是买不到票怎么办，并不是非要这样做，", "什么话题底下都刷故宫的脑子秀逗了么？怎么说起来还没结没完了？每个话题底下都要阴阳怪气地挖苦一阵儿 是显得自己博学多闻还是键盘爱国 想骂就找当事人私信去骂 或是自己发博求关注 一天到晚刷个微博 评论全他妈故宫", "这种投机主义占小便宜的应该拉入黑名单", "我要是能买到直达的票，谁愿意买短乘长，谁不想买个有座的", "那买长乘短呢？买不到票…我多买几站还不行么…", "火车站的工作人员和战士们也应该配上口罩，人流太密集了，大家都要注意。", "大家一定要做好防护措施。出门必须要戴好口罩。", "春运人真的好多，我昨天和表姐在车站等了快六个小时的车。要不是为了回家过年和家人团聚，谁要遭这个罪", "从一放票的那一秒就没有票！怎么回家！真可以了", "买长乘短可以退钱吗？"], ["#故宫院长道歉#【#故宫博物院院长王旭东向公众致歉#】故宫博物院发布道歉声明：近期发生的“开车进故宫”事件引发社会高度关注，引起公众对故宫文物保护的担忧，我代表故宫博物院再次向社会公众诚挚道歉！\n1月13日，经过故宫博物院批准的闭馆日活动有200余人参加。因原定停车场车位已满，我院相关部门引导车辆停放时，临时改变停车位置，未严格执行报批的接待方案，将原定的西华门内西河沿停车场，变更为午门内金水河南侧临时停车场。该区域地面是历年来不断更新的现代材料，多年来一直作为闭馆时段的车辆通道和闭馆日活动的临时停车场所。\n此次事件反映出我院在内部管理和社会服务中存在的短板不足。经研究决定，对负有领导责任的#故宫分管副院长及保卫处长停职检查#。我院将汲取教训，以此为戒，全面加强管理，认真进行整改。对故宫内所有车辆通道、停放场所进行排查，确保不对故宫文物造成损害，确保故宫安全，全力守护好故宫，为社会提供更多更好的公共服务。（人民日报记者郑海鸥）", "1-21 00:35", "评论\n12390", "故宫:“不怪她，怪我，我停车场满了。”", "这个时间。。", "当事人怎么处理？", "那个人呢……", "这个事情需要查很久吗？难道不是当天就可以发的？", "让那个女的道歉好吧？", "闭馆日举办啥活动呀！为啥开车进", "现在大家都不相信了怎么办……", "闭馆日=权贵日？", "含糊其辞 欲盖弥彰 不痛不痒", "已阅", "如果没有故宫女开大G戴千万手表住美国千万别墅，我以为我都发展到小康水平了，天天很有责任感的搞垃圾分类。", "意思是闭馆果然是为了给某些人参观？", "全国人民进故宫都只有把车停很远，走路过去，你们办活动就可以开车进去？你们请去参加活动的比全国人民都高一等呗……", "憋了这么多天，终于放了一个无色无味儿的闷屁。", "为什么故宫都出来道歉了，女车主却不道歉还在美国发推特装13？权贵不能惹咯？", "呵呵", "故宫驾校开业了？"], ["【#钟南山解读新型冠状病毒肺炎疫情#】疫情进展情况如何？是否会重复SARS疫情？#钟南山肯定新型冠状病毒肺炎人传人#，视频完整版↓转存了解！（央视）人民日报的微博视频", "1-20 22:46", "评论\n3276", "这个时候我们的医护人员冒生命危险冲在第一线，向他们致敬！ 不希望再出现伤害医生的事件了，没有他们，我们只剩下绝望！ 17年前的非典我们都战胜了，我们现在医学更强大了，要相信国家和医护人员，按照专家的建议做好防御，就一定能赢。", "钟院士访问要点： 1、确认可以人传人，基于武汉和广东案例。 2、有医务人员被传染。 3、源头目前不清楚，但可能是竹鼠、獾这种野生动物（尽量别去碰野味）。 4、如无必要，近期不要去武汉。 5、有发热及时就医。 6、买不到N95，普通口罩也可以起到阻止飞沫传播的作用（该戴口罩戴口罩）。", "（跑个题）完全看不出钟南山院士八十四岁了", "钟教授意思是跟SARS相比弱，但必须尽快控制，否则随着感染传播，病毒还会进化。传播力和毒性都可能随着传播换代突变变强。", "现在知道科学研究的重要性了吧，关键时刻还得靠科研救命，平时关注度最高的明星们能救命吗，希望不管是国家还是我们个人都要提高科研意识，崇拜科学家，而不是娱乐圈的明星", "看见钟南山这个名字，我就放心了", "预防千万条，口罩第一条。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。", "请不要伤害医护人员请不要伤害医护人员请不要伤害医护人员", "悠然见南山！钟院士，稳！", "18年前靠钟南山，18年后还得钟南山", "唉，我是一线，看到北京又是伤医，我们真是寒心，真的", "為什麼還要吃野味~ 明知傳播非典都要吃~ 到底有多好吃到連死都不怕", "打着海鲜市场名字，却大部分都是卖野味，平时都没相关部门去查的？", "钟院士访问要点： 1、确认可以人传人，基于武汉和广东案例。 2、有医务人员被传染。 3、源头目前不清楚，但可能是竹鼠、獾这种野生动物（别去碰野味）。 4、如无必要，近期不要去武汉。 5、有发热及时就医。 6、买不到N95，普通口罩也可以起到阻止飞沫传播的作用（公共场所罩戴口罩）。", "钟南山说话一点虚的都不带，主持人已经有一点点保守的去引出“是否有可能会人传人，甚至是否只在武汉内部有大多数病例是个好消息”，钟南山斩钉截铁的说不是好消息，肯定人传人，尊重科学实事求是的精神出来了"], ["【持续关注！#新型冠状病毒感染肺炎疫情梳理#】有关新型冠状病毒肺炎最新情况你了解多少？春节将至，如何预防冠状病毒保护自己和家人？戳↓转发了解！", "1-20 20:48", "评论\n3302", "预防千万条，口罩第一条。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。", "能控制一下口罩的价格吗？", "戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩", "收到！谢谢人民日报小贴心！", "这个时候我们的医护人员冒生命危险冲在第一线，向他们致敬！ 不希望再出现伤害医生的事件了，没有他们，我们只剩下绝望！ 17年前的非典我们都战胜了，我们现在医学更强大了，要相信国家和医护人员，按照专家的建议做好防御，就一定能赢。", "钟院士访问要点： 1、确认可以人传人，基于武汉和广东案例。 2、有医务人员被传染。 3、源头目前不清楚，但可能是竹鼠、獾这种野生动物（尽量别去碰野味）。 4、如无必要，近期不要去武汉。 5、有发热及时就医。 6、买不到N95，普通口罩也可以起到阻止飞沫传播的作用（该戴口罩戴口罩）。", "在网吧那些人要小心", "希望武汉各大高校能延迟开学时间，疫情严重，做好隔离措施，尽量减少大规模人流涌动，防止疫情加剧。", "喝杯板蓝根压压惊先！！希望大家都能过个太平年！幸福年！", "不恐慌，不害怕，静等结果，祝生病的早日康复", "勤洗手，多通风。平时多喝水，出门戴口罩！", "之前说不严重，可以控制，病例也报的少，以为病毒真的要被消灭了，我们信了，之前口罩也没有买太多屯着，现在年前突然通知严重了控制不住了，而药店放假了，快递停了，口罩更难买", "治愈了这么多，那有效药物是什么呢？", "所有人都给我好好的[加油][加油][加油]安安心心过年", "希望加上宣传力度啊，父母什么的都不重视", "出门戴口罩，勤洗手，勤洗手，勤洗手！咳嗽或打喷嚏时捂住口鼻！不要去人多的地方凑热闹！", "收藏，多转告身边的人", "武汉的口罩都卖光了，淘宝京东不是没货就是年后才发货。国家能不能调控一批口罩到武汉。", "1月8日有8名治愈出院，到了1月11日累计治愈出院6例。编辑的数学是小学体育老师教的吗?"], ["【#中国中药协会违规表彰鸿茅药业被处罚#】新华社消息，民政部20日发布消息，由于中国中药协会在对鸿茅药业等企业进行表彰过程中存在违规行为，民政部于近日对其作出警告并处没收违法所得20.729万元的行政处罚，同时将其列入社会组织活动异常名录。\n经调查，中国中药协会在此次活动中共收取费用84.9万元，支出64.171万元，违法所得20.729万元。同时，此次表彰未设评比标准和评选程序，仅根据协会和中鸿兴（北京）信息科技有限责任公司（以下简称中鸿兴公司）合作编撰的《中国中药企业社会责任报告》中载明的相关企业情况，由中鸿兴公司提出获奖名单，以中国中药协会名义颁发了获奖证书和牌匾。", "1-20 20:34", "评论\n3276", "恶人终有恶报", "请问说个#中福在线#过分吗", "G你太美了", "希望大G事件也能有一个这样的回应", "大G什么时候被处罚？故宫什么时候被问责？", "能不能从央视把鸿茅药酒的广告下了，跟多老人看，公信力平台别害人啦", "Gan得漂亮", "给钱就表彰的太多了", "谁还记得被叫停的央视品牌计划", "Good", "处罚就完了？没被爆出来会误导多少群众？", "大G年的，G的好呀！", "GG", "这些所谓的xx协会，已经失去任何公信力了", "说G不说8", "那么那个中福在线和9958呢？这两个也是民政管吧！"], ["【#北京警方通报朝阳医院暴力伤医事件#：3名医护及1名群众受伤】@平安朝阳 通报：2020年1月20日14时许，市局110接报警，在#朝阳医院#门诊楼内一男子持菜刀伤人后逃离。朝阳分局民警在医院安保人员的配合下迅速将该男子(崔某,36岁)抓获。目前，三名受伤医护人员及一名受伤群众正在医院接受治疗，暂无生命危险。犯罪嫌疑人已被朝阳公安分局依法刑事拘留，案件正在进一步调查中。", "1-20 17:14", "评论\n4956", "真是寒心且悲哀啊 这样的事情多了 真没那么多人当医生了 以后医院的医生只会更紧缺你这么能耐 以后百度自己看病吧 ！", "陶医生是朝阳医院眼科主任，甚至可以说是全国眼科年轻一代的翘楚！唉……", "这种模仿者效应出现的原因就是上次死刑判决背后是那个老母亲依然享受了VIP待遇。建议今后针对故意伤人等案件的处理中加入对嫌疑人直系三代亲属的征信限制！", "肺炎感染的时期出现这种情况，走在一线的医护人员该有多心寒", "朝阳医院眼科主任医生陶勇，毕业于北京大学医学部，眼科学博士，留学德国海德堡大学，朝阳医院主任医师、教授、博士生导师。不到40岁的博士生导师，发了大几十篇sci，首都十大杰出医生，是人才中的人才，精英中的精英，可以多救治不知道多少病人，可以多拯救不知道多少人的眼病。", "陶勇医生是全国最顶级的眼科医生之一", "请严惩 谢谢", "卫健委出来走两步，哪个人头猪脑的领导拍板让人伤医后转VIP的，示范效应出来了看到了没？您今年过年心里安稳吗？", "这就是杀人，什么伤医，说得轻描淡写。社会影响极其恶劣，而且一个医生能救多少人，杀害一个医生，潜在夺去了多少人治病的机会，杀害一个医生造成的社会影响，会让多少人不想当医生，必须严惩", "保护医生的措施要实行到位，不要只谈高尚情怀", "人是北大毕业90多篇sci的博导这种稀缺的人才难不成要砍了人的你补上吗逗我呢", "能不能对医生多一点保护", "不管怎么样，一个医生的手的意义远远大于这个袭医者将面临的法律惩罚。", "建立医疗黑名单！这种人，自己在家给自己治病得了！", "又伤医，再不严惩都要成常态了", "能判死刑吗？这个事件社会负面影响极大，严重危害公共安全，毁了三个医生的职业前途，而且菜刀砍头就是冲着杀人去的，请重判，判死刑，没缓刑的那种！", "谁来管？怎么保护医生？", "什么叫暂无生命危险外科医生的手没了啊！"], ["【习近平在云南考察偶遇游客】习近平总书记19日下午前往腾冲和顺古镇考察调研。他沿着古镇小巷步行，和沿途的游客、村民亲切地打招呼。有个游客问：彭妈妈来了吗？总书记回答说：“她没来，快过年了她在家里忙。”古镇上笑声阵阵。（央视） 人民日报的微博视频", "1-19 22:33", "评论\n4672", "好温柔好亲切啊“快过年了她在家里忙”大大过年快乐", "好温馨的语气", "和蔼可亲", "大大辛苦了", "哈哈哈听着语气真是太感动开心了！", "大大", "好可爱的大大，一定要注意身体，全国人民都盼着您好！", "真是为人民服务", "大型追星现场", "好亲民哦", "好亲切的主席", "平易近人 像个老朋友", "好亲切", "辛苦啦", "好亲切", "好和蔼呀", "大大辛苦了", "人民的大大"], ["【舍身护子被烧伤，#考拉妈妈担心宝宝安危拒绝被救#】15日，澳大利亚消防员发现了一对因烧伤被困在树上的考拉母子。消防员不断安抚考拉妈妈，但它紧紧抱着树干大哭，生怕自己的宝宝出意外。最终，考拉母子被送往了野生动物园，目前已接受治疗，但预计还需一段时间才能恢复。全球眼News的秒拍视频", "1-19 20:15", "评论\n3594", "我们也开大G想闭馆日去撒下欢，可惜没有厉害的爷爷……", "动物们真的好可怜……", "考拉妈妈做治疗的时候，小考拉扒着医护人员的手臂，好心疼哦", "G你太美", "恕我直言，你们都给我G", "大g什么时候安排下", "好可怜G", "大G?", "God", "视频最后它的宝宝抱在人的手臂上 好羡慕那个人", "我也带个G 能不能上热评？", "好心疼这对考拉母子，希望快点好起来吧！", "第一？ G!", "母爱最伟大", "我想开着大G，把考拉送到安全的地方", "你们天天G，真是辛苦了"], ["【#浙江教育厅厅长的灵魂拷问#：李现肖战王一博，知道是谁吗？】1月18日，浙江省教育系统工作会议在杭州召开。会议上，浙江省教育厅厅长陈根芳发出“灵魂拷问”。他说，吃鸡、英雄联盟、王者荣耀，你玩过吗？李现、肖战、王一博，你知道他们是谁吗？你不知道，你就引领不了年轻一代。#教育厅厅长问知不知道李现肖战王一博# 人民日报的微博视频", "1-19 14:27", "评论\n12077", "跟着央美的老师一起开着大G去中福在线玩，美滋滋", "人家故宫开大奔都没事，不愧是特权社会", "怎么引领下一代？靠游戏？", "在这质疑厅长质疑人民日报的，你们真的看懂这段话了吗？这是教育厅厅长，说的是要教育年轻一代，就要先了解年轻一代所追捧的东西，你懂了你才能正确地引导他们的思想，让他们不再盲目的玩游戏和追星。实际上是在说现在这个社会，盲目玩游戏和追星风气太差，如果教育者什么都不知道，去教育只会适得其反", "不是知道了这些就能引领新的一代，你得理解新的一代到底想要的是什么", "一派胡言，知道杨振宁、朱婷、袁隆平吗？还教育厅领导，咋上去的？", "浙江省高考卷都不出原创题了还引领年轻一代呢能不能先把内部搞好啊 出了事情就降热搜", "肖战王一博我不想知道是谁，我只想知道教育厅厅长关于浙江高考试卷非原创卷的事情管不管", "我只知道有特权就可以开车进故宫了", "what？靠流量明星引领下一代吗？无语。。。。靠高科技不好吗？", "了解年轻人、融入年轻人，才能认识时代的需要；熟悉年轻人，掌握年轻人，也要发现扭曲价值观，才能预防年轻人步入歧途。要去除旧的错误观念，也要保留老的优秀品质，需接受新生事物，也需避免发展成拜金媚俗、肤浅拙劣。教育不能一成不变，更不能盲目跟风，厅长所言有理，却应说全说透，防止理解偏差！", "G是谁你们知道吗？", "难怪这几年浙江高考总出幺蛾子，这样的厅长，引领新一代还要靠肖战这些人了？？？", "我家没大G，哈弗h6去故宫行不行？大H，挺急的，在线等", "如何引领？？是做错了事当缩头乌龟不问责不整改？？？", "娱乐至死还以为是接地气。"], ["【#民政部回应千年一遇对称日#：完全可以理解，但不宜硬性规定】针对近期民众对“2020年2月2日”等恰逢法定公休日的“好日子”能够进行婚姻登记的意愿，民政部社会事务司司长王金华介绍，考虑到2月2日是国家法定公休日，各地区的办公条件、系统管理及具体规定有所不同，全国不宜硬性规定。他还表示，只要两人感情牢固、琴瑟和鸣、相濡以沫，每天都是好日子，每天都是唯一的，每天都值得纪念。希望广大公众和结婚登记申请人理性对待结婚登记日期，不必要扎堆在一些特殊日期进行登记。（李昌禹）", "1-19 12:27", "评论\n2777", "2020年我一定要开着我心爱的大GGGGG去赴八煲山盛宴局。大家祝我梦想实现吧。", "哪天不是千年一遇？", "2020年2月2日可以让准夫妻开大G到故宫撒欢吗？", "我现在拉斯维加斯开宾利，你们能拿我怎么样，故宫又如何", "看看中福在线看看故宫停车！！！！", "我也想开大G", "GGGGGGGGGreat", "我现在拉斯维加斯开大G，赶着结婚的路上", "开大G去登G", "民政部：大可不必！有那功夫不如去故宫开大奔。", "选对人比选对日子更重要。", "请关注一下中福在线！", "2020年我一定要开着我心爱的大GGGGG去赴八煲山盛宴局。大家祝我梦想实现吧。。。", "开大G去民政局领证", "能不能开着大G去故宫结婚", "看看微博热搜榜吧。你知道大众的诉求有多少吗？？中科院 中美 中福 大G？我的祖国厉害了呀", "选好日子真的不如选一辆好车，大家有没有推荐的呀！最好是要拉风一点的！", "那天适合开大G去北京拍照作为结婚前记录", "来来来，有2013年1月4号结婚的吗？你们离婚了吗"], ["【武汉市疾病预防控制中心主任李刚：疫情可防可控 #新型冠状病毒不排除有限人传人的可能#】19日，武汉市疾病预防控制中心主任、主任医师李刚介绍，累计追踪到的763名密切接触者中，已解除医学观察681人，密切接触者中暂未发现相关病例。目前综合判断，对本次的疫情初步印象是#新型冠状病毒传染力不强#，不排除有限人传人的可能，但持续人传人的风险较低。随着各项防控措施的实施与落实，疫情是可防可控的。长江日报的微博视频", "1-19 10:35", "评论\n2816", "提前祝大家大G大利", "故宫也请看管严查", "我看成何刚了，对不起", "热搜速删，官媒降温。已有人对网友在无关新闻下刷“故宫大G女”做法表示“愤怒与鄙视”…然而如此公然炫耀特权，挑战公序良知，践踏公共规则的不齿行为，没有责任人，没有具体惩戒，轻轻巧巧几句道歉就想掩尽天下人耳目糊弄过去，如果再连民众通过网络刷一下的发声权利都禁止，类似恶例只会层出不穷！", "大G年的，大家都要保重身体啊", "中福在线求彻查！我的微博第一个视频", "死者情绪稳定", "为了自己和别人的生命安全，如果你近期到过武汉然后出现发热、咳嗽，看病时请告诉医生，千万不要隐瞒，病毒感染治疗原则都是早发现、早治疗效果才好，早隔离才防治传播！春运要到了，转给所有的人！", "大G", "可防可控，这人造谣现在抓了吗", "原GG平安", "李刚这厮算不算散播谣言？导致死了这么多人，全国疫情蔓延，算不算危害公共安全罪？我们老百姓要个说法！", "以前去故宫，看到地砖的残破，仿佛看到中华民族数千年来，筚路蓝缕，苦难行军深深感受到了历史的厚重，现在才知道，原来是被周一的奔驰大G碾压的[社会社会][社会社会]", "希望找到应对方法 快过年了 愿大家都平平安安的", "GGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGG", "我开大G去故宫有人敢控吗？", "这节奏看样子年都不好过了"], ["【这个春节，一起唱响#我的祖国#】春节将至，你回家了吗？家与国，总是中国人内心深处最深的眷恋。2020春节，@人民日报 发起#一人一句歌唱我的祖国#活动，带话题上传《我的祖国》演唱视频，用歌声为新的一年送上祝福：愿你我万事胜意，愿祖国平安昌盛！#家在中国# 人民日报的微博视频", "1-19 08:38", "评论\n3973", "祝福祖国繁荣昌盛", "和朱一龙先生一起用歌声向祖国送上最诚挚的祝福，2020，祝愿我们伟大祖国越来越好！@朱一龙", "安居天地，寸心不改，即为守早安，朱一龙先生!@朱一龙", "和朱一龙一起歌唱《我的祖国》，和祖国一起过新春!祝愿祖国在即将到来的鼠年里更加繁荣昌盛!", "新年快乐，愿来年@朱一龙 工作顺利身体健康，我暴富", "演员朱一龙歌唱祖国，用歌声送上。@朱一龙 一年的祝福", "以光影致敬光阴，和朱一龙一起歌唱祖国，愿祖国繁荣富强，国运昌隆！@朱一龙", "用歌声表白祖国！2020，祝福我的祖国繁荣昌盛！", "和朱一龙先生一起歌唱我和我的祖国，表白祖国母亲@朱一龙", "新年愿望：住豪宅，戴名表。。。最重要的是能开大GGGGGGGGGGG进故宫看车展", "一条大河波浪宽，风吹稻花香两岸表白祖国，祝福祖国明天更美好", "愿你我万事胜意，愿祖国平安昌盛！", "祝祖国繁荣昌盛！祝祖国国泰民安！！！！", "朱一龙唱的好好听呀～我爱我的祖国！提前给大家拜个早年～@朱一龙", "我要开车去故宫玩，五菱宏光", "一条大河……波浪宽……祝福我的祖国！", "和朱一龙一起歌唱祖国@朱一龙", "一条大河，波浪宽~祝福祖国繁荣昌盛", "和朱一龙一起祝福祖国歌唱祖国。愿祖国平安富强@朱一龙", "朱一龙唱歌越来越棒了！和朱一龙一起祝祖国繁荣富强"], ["【#29省份公布2020年GDP目标# 你的家乡定下了啥目标？】截至1月18日，已有29省份在晒出2019年经济成绩单的同时也公布了2020年的经济增长目标。2019年，湖北、河南、浙江、广东等地GDP站上新台阶，广东进入“10万亿俱乐部”。从已公布的2020GDP预期目标来看，多数省份较去年下调。网页链接", "1-19 08:22", "评论\n2604", "目标在故宫里开大G", "I have a dream 开着大G去逛逛", "Gdp", "早安 奔驰大G,", "G长春报道", "努力买大G[加油][加油][加油]", "还是买不起大G，开车去不了故宫撒欢", "以下为博主精选评论", "2020大G大利", "开大G，逛皇宫", "G你太美", "没签钱买大G", "Gdp G东目标多少？", "想问问红三代做什么生意的有那么多钱？能买豪宅豪车名表？我们老百姓买房子都很难，钱都给谁了？全国有多少红三代？他们是地主老财吗？", "这应该叫各地韭菜收成情况，和各省收割韭菜总量履历表。我们没有钱开大g。国富民穷，喂饱的可不是老百姓 是贵族，是二代三代四代们", "全G有多少红三代？"], ["【让人放心，就是最大的能力】生活工作中不乏有能力的人，但靠谱的人却不多见。靠谱的人，无论身在何处，都会做该做的事，做正确的事，给出的承诺要去践行，答应的事要去完成，让别人放心，也让自己安心。靠谱，其实是对一个人最高级的评价。#过年前最后5天#，愿你我都能成为靠谱的人，共勉，早安。", "1-19 07:00", "评论\n2659", "故宫啥时候让我们放心呢。", "大G影响力可不止剩5天", "你靠谱吗？连Gu宫的事情都整不明白", "我开大G有资格评论吗？", "网友不是鱼的记忆，没有正式回应和处罚估计天天都有g", "有大G吗", "笑死我了，让人放心，这个时候发不觉得讽刺么？", "你对空姐买得起八千万房产怎么看？", "【一起早读】靠谱，其实是对一个人最高级的评价[加油][加油]早安", "没有大奔，不知道有没有资格过个好年", "认真努力去对待每一件事 每一个人 做一个靠谱的人 早上好 报报", "最后5天要去故宫逛逛", "让人放心，就是最大的能力。做个靠谱的人。早报报", "去故宫撒欢", "最后5天当然是开上大G去故宫撒欢呀", "努力做最优秀的自己，早安报报早安朋友们", "等着故宫大G处理结果过年呢！", "愿你我都能成为靠谱的人，共勉！早安", "开大G别炫耀，进G宫也别拍照，拍了照也不要叫更不要发博让世界人民都知道punchline", "少说话，多做事，做一个让人不讨厌的人。早安报报。"], ["【#你好，明天#】一段“区委书记放狠话”的视频刷屏，引发网友点赞。从坦言企业家背后有血泪史，到要求及时解决企业家难题，句句说到点子上。“狠话”中有人情味，更有深切的常识判断：当好“店小二”、“娘家人”、“啦啦队”，有认知更有行动，才会有百业兴旺、繁荣昌盛。 人民日报的微博视频", "1-19 00:06", "评论\n2386", "睡了睡了", "晚安！", "晚安！", "真是和大G形成了鲜明的对比", "故宫开个驾校不错，教练车就用大G吧", "看来以后要指望大G了", "我想认真纠正一个问题，故宫适合考科二，不是科三啊！（敲黑板）", "如果政党的权利来自于人民，那么故宫大奔事件首要的不是道歉而是问责，一党专政体制之下，媒体无法真正履行监督的权力，贪污腐败只会层出不穷，如何回应公众对于红几代特权的疑问，才是当权政府在此类事件上挽面的重中之重。红几代为何有特权？特权是谁赋予？为何能赋予？才是政府应该迫切关注的事", "洗洗睡吧，为大资家摇旗呐喊。。。你把国家的性质也改了算了。企业家，中国有个几把企业家，原始积累的血腥味，不断压榨的生产力，地产商也是企业家。不如直接说一句，党国没钱了，党国的钱都拿去卖美货了。自己的农业一团糟，自己的学术靠造假，脑袋里永远是炫富，笑掉大牙的经济学。", "GGGGGGGGGGGGreat", "GOOD NIGHT", "人家替企业家说话，一堆无产阶级在这里叫好，服了", "唉，Gu宫的事情什么时候才能", "关键在于如何做，这些说的太多了，做得却太少了", "舔企业家脸都不要了"], ["【#高清盗版片黑产调查#：#盗版热播剧组织者牟利上千万#】有网友爆料称，今年某剧开播仅几分钟，有网站就已出现该片前8集盗版资源，后续盗版也与更新速度高度一致。据了解，有犯罪分子传播盗版影视资源已牟利上千万。影视剧资源盗版问题，近年已成为业内关注、打击焦点之一。高清盗版片黑产背后：上线即被盗 组织者轻松挣千万", "1-18 16:58", "评论\n2545", "正版吃相太难看", "活该，vvvvip太多了，不配正版", "要不是某些app那么离谱的二次收费，也不会有那么多人喊着要看盗版", "准备买台车，有没推荐的", "首发限量版大G的黑才最正宗。", "坐上了大G去故宫 去看那庄严的太和殿", "GG", "以后买大G，能开着进故宫", "看看故宫", "我一个爱奇艺优酷腾讯3家年费VIP去看了盗版，你们猜猜为什么呢？", "某种情况下，我看盗版", "这超前点播也管管吧", "打击盗版尊重别人的劳动成果我觉得可以，但是也控制一下有的视频软件割韭菜的行为吧，不然如果到时候视频软件变本加厉，盗版恐怕更严重", "别的不说 为什么她可以开大G进紫禁城 中华人民共和国是工人阶级领导工农联盟的人民民主专政的共和国 我作为一个共和国的人民 我也想开大G进紫禁城", "看盗版是为了省钱买大G", "抄袭何苦要为难盗版", "Guo年好，Guo年妙，Guo年故宫里欢笑。", "故宫里的大奔已然无影无形，不了了之", "故宫开车撒欢的事请媒体正面面对吧，那车压的不止是故宫600年的砖，还是中国人的尊严……"], ["#武汉病毒性肺炎5大谣言#↓↓↓@疾控科普", "1-18 15:50", "评论\n4343", "切勿信谣！相信官方！", "抵制谣言", "相信科学，依赖科学", "抵制谣言，希望患者早日康复！！！", "拒绝谣言传播", "顶顶顶", "大家一定要注意防护！", "别传谣", "想开车进故宫的这边排队领号", "我是来看故宫车展的", "在？看看大G", "大Ｇ，周一开去故宫，组团不", "大G", "故宫不是谣言吧", "等G.", "所以开车进故宫？", "官媒不管 这个年都别想过好", "昨天的野照事件，如果能够再次为国人重新评估我们的故宫紫禁城，为今后的相关行为确立一个基本规范，也不失为一件好事，能真正有利于塑造故宫今天的真实定位。", "故宫安全，都上不了热搜，估计"], ["明天周日，想到#明天还上班#，有一种淡淡的____；今天周六，想到今天是#节前最后一个休息日#，有一种继续赖床的____；下周五除夕，想到连放七天长假，有一种莫名的_____。今晚记得调闹钟", "1-18 10:05", "评论\n13553", "今天还要上班的我 也是很无奈", "我明天不上班，我放假了羡慕我吧", "淡淡的忧伤", "忧伤；欲望；快乐", "开始放假的第一天！！！", "我在加班！最近经常被自己感动到:我究竟有多热爱这份工作，一天忙了白天，晚上加班；一周忙了五天，两天加班，我的心中只有工作，嗯，值得表扬！", "我的假期已经开始了", "15号已开启放假模式", "明天周日，想到#明天还要上班#，有一种淡淡的无所谓，因为我今天也在上班……我坚守岗位，不休息", "忧伤 冲动 喜悦", "想到起要放长假，前面这些忧伤，忍了吧", "激情澎湃", "开着大G去故宫", "放假了想开车去北京玩，去哪比较好呢", "上不上班我不知道，我就想去北京的景点玩，开车去的那种", "我也想要一辆大G", "转发可抽开大G去故宫一日游嘛", "离买大G还差100万，加油！", "在？红三代故宫飙车敢不敢报道？", "想去故宫开车"], ["【闭馆日开越野车进故宫，媒体发文质问：大门为何失守】去年12月北京第二场大雪正赶上故宫周一闭馆，网友曾讨论闭馆的故宫该不该为大雪破一次例，赞成者和反对者不分上下。反对者的理由很简单：既然是规则，就不该为任何事情、任何人破例。故宫是世界文化遗产，是博物馆中的博物馆，不是哪个人的私家领地。这一次故宫的大门究竟为何失守，又为谁失守？当有下文。（北京晚报） 闭馆日开越野车进故宫，媒体发文质问：大门为何失守", "1-18 09:36", "评论\n11981", "批的好，为什么这位女士会有特权，故宫里面没有监控吗？为什么无人组织？或者没有人监督？谁放进去的？希望故宫给一个说法。", "人民日报已经连发几篇了，所谓的“相关部门”该给一个接地气的交代了，不是简单的道个歉就想了事！", "当有下文，时时为鉴", "等待下文！", "终于看到你发声了", "希望能给公众真相！不是一句痛心就可以解释所有，也不应混淆视听，这是在摆弄特权，而不是简单的炫耀！故宫是文物，是历史，是文明！故宫不应让部分人拥有特权！！！", "规则就是规则，不允许有任何特例特权～", "我们静候调查结果 希望故宫变得越来越好", "真相是最好的解释", "要严查", "为人民日报点赞", "希望会有一个处理结果", "当有下文", "希望持续发声", "请严查！", "希望一查到底！", "蹲一个下文", "等待下文！", "支持严查！"], ["【#过年回家前VS回家后#：条条戳你】回家前，是精致的“猪猪女孩”；回家后，睡衣棉拖走天下。回家前，期待和小伙伴们嗨起来；回家后，觉得“床以外的地方都是远方”。回家前，是每天打卡的运动达人；回家后，每天不到200步。过年倒计时，这是你回家前后的对比吗？你打算哪天回家？#家在中国#", "1-18 08:15", "评论\n2511", "太真实了", "", "在家", "没有错..........", "是", "是我没错了", "是我", "开车去故宫", "又像以前那样删热搜？这样做是一个人民国家该做的吗", "大家只记得故宫大G不了了之", "床以外的地方都是远方，我好想开着大奔去故宫", "没钱没势不配爱国", "我也想开车进故宫。", "故宫的热搜呢？", "2019我去不了故宫，2020我可以嗯……去故宫", "我只能回家，不及有人故宫当家随便开车回。", "600多年了，那个紫禁城还是那个紫禁城", "故宫事件扰乱了我的过年心情！故宫现在还好吗？很想去探望一下故宫！", "这个号我很小心，但是吧，有些话不吐不快。我们要求详查那个人怎么了？为什么要删评呢？也许你们不方便下手，我们舆论的力量可以帮你啊！起码要让他受到一定的处罚吧。这要求不是正当的吗？"], ["【#你好，明天#】闭馆日开越野车进故宫，引发轩然大波。故宫不是开越野的场所，更不是撒野之地。如果说点燃公众怒火的是特权，那么引发人们痛心的则是故宫被冒犯。这里的一砖一瓦都见证着历史叙事，一草一木都氤氲着文明气息。故宫，不容碾压！", "1-17 23:52", "评论\n22233", "公权力必须姓公！#国家监察#", "故宫的尊严不容任何人践踏", "请严查严办！", "我爱我的祖国，不容践踏", "静待处理结果", "文化尊严，不容碾压", "必须给全国人民一个清楚明白的交代！！！！！", "必须给个交代", "故宫是中华文化的传承和汇聚之地，中华文化不容被肆意践踏", "请严查严办！期待后续！", "我们的故宫，不容践踏！", "文化是有尊严的，保护故宫，保护文化尊严", "静待后续", "请给大家一个交代", "必须严查", "严查！", "请严查，严惩。"], ["【#中国电竞人才缺口达50万#：#电竞将制定国家职业技能标准#】17日，“电子竞技员”国家职业技能标准开发启动会在京召开。数据显示，2018年中国电竞营收达1.64亿美元，全球市场占比18%，观众人数1.25亿，占全球总量33%。同时，我国现有的电竞从业人数仅5万人，人才缺口高达50万。中国电竞人才缺口达50万 将制定国家职业技能标准", "1-17 22:46", "评论\n6998", "多关注医疗缺口吧", "时代变了！可是感觉自己没赶上！", "现在转行还来得及不？", "", "@努力成为辛巴的一只小狮子"], ["【#故宫回应开车进故宫事件#：经核查属实】刚刚，故宫博物院回应：针对今日有网民发布周一开车进故宫事件，经核查属实。故宫博物院对此深表痛心并向公众诚恳致歉。今后，我院将严格管理，杜绝此类现象。感谢社会各界对故宫博物院的关爱与监督。", "1-17 20:54", "评论\n16396", "全世界，全人类的文物遗产，这样被无情的碾压，心疼", "我关注了故宫博物院，就等后续", "法制建设任重而道远 同志们仍需努力", "按规程严肃处理，同时该反思", "等待后续，如何处理！", "等待严肃处理结果！", "真的深感痛心", "一定要严查严惩", "必須處罰，故宮是人類文化遺產，更是中國人的民族瑰寶@人民日报", "处罚必须", "等待后续处理结果"], ["【外交部：#2月起海外中国公民护照全球通办#】外交部领事司司长崔爱民透露，各驻外使领馆将于今年2月1日起实施以下便民举措：①实现护照“全球通办”并进一步简化海外中国公民换补发护照时需提交的申请材料。今后，海外中国公民可向我任何驻外使领馆申请护照换补发。②取消对海外中国公民护照遗失、被盗或损毁后申请补发护照的限制条件。不再把在国外停留满180天作为补发护照的限制条件。外交部：2月1日起海外中国公民实现护照“全球通办”", "1-17 19:08", "评论\n2434", "卧槽这个好", "护照丢了在大使馆办了的时候挺方便", "办了这个能开车去故宫吗？", "应该是最好的惠民政策！", "啥时候能全球免签", "有游客开豪车进故宫的事 不说说吗", "能进故宫吗？", "护照一次没用过，从办好一直睡大觉中，丢都没机会", "有没有课代表总结一下", "办完能去故宫开车不？ 俺啥也不懂就是问问", "哇唔好棒啊，但是还是注意不要丢失护照保护好个人信息呀。", "快来看啊！开大G进故宫热搜被谁买走了。几亿的阅读量啊！干的真漂亮。", "交通部:今天起中国公民可申请办理故宫自驾一日游", "去国外有什么稀奇的，要去就去故宫开大奔啊！这才叫有面子", "办了能开车进故宫吗？", "文字太长，等科普", "问:王侯将相，宁有种乎？ 答:有种"], ["【#北京2月2日开放婚姻登记#，今天起预约】2020年2月2日，很多新人希望能在这难得的“对称日”结为连理。但今年2月2日恰逢周日，刚刚，北京市民政局宣布：全市婚姻登记机关将开放预约办理2020年2月2日结婚登记服务。今日17时开放预约，打算这天登记的新人们，别忘提前预约！2020.0202“对称日”北京也能办婚登了！今起预约", "1-17 16:53", "评论\n5309", "选对对象比选对日子重要多了", "有人结婚吗，一起", "希望有一天，我跟我的同性伴侣也能登记", "加班的工作人员辛苦了", "这一天结的不会离婚吗", "然而登记日期并不会显示“2020.02.02”，而是“2020.2.2”。", "其实真的相爱，哪天注册也无所谓啦", "我生日耶才发现 结果是单身", "@朱一龙 ，早上10点，别迟到", "没有对象 再见", "民政局：加班可以，但这天登记结婚的不先许离婚，话音未落大厅没人了", "看到了一整排的山东省各地市 不愧是我催婚大省", "加班给加工资吗？", "山东好评", "没有对象的怎么办啊，民政局发吗", "可以登记有何用，至今单身没对象", "首先，你得有个男（女）朋友", "现在的政府和事业机构都越来越人性化了，为了大家的幸福，也是第一时间在做出牺牲和贡献，真的是感觉我是十四亿分之一的荣幸特别强！[人人公益节]"], ["#我就是14亿分之一#，@ 所有人，报到！", "1-17 10:19", "评论\n37059", "一不小心，参加了一个14亿的项目", "我们都有一个家，名字叫中国，兄弟姐妹都很多，景色也不错，胖深爱你们大家小年快乐", "十四亿分之一 报到", "既然人已经这么多了 那我以后不生了", "我以为早就14亿了", "以后越来越多的人要和我分支付宝的5亿了。", "人多力量大，一人捐一块，就是14个亿", "阿中哥哥超14亿活粉", "我来报到", "讲道理应该不止，但以后出生率会呈下降趋势，有关部门想象对策吧，中国老龄化速度快也早", "十四亿分之一，骄傲！", "一人给我一毛钱，我是亿万富翁，我摊牌了", "那个开奔驰进故宫的是不是也是十四分之一啊？既然都是十四分之一那我过两天周一能不能开五菱进故宫拍照发微博呢", "有一女的开车进故宫了，官媒不点名批评一下，发个评论员文章么？今年不让放炮了，要不你们来两响？", "人口增长越来越慢了，前几年已经13.8了，现在才14", "终于成为了某一指标的分子，被人民日报点名那种", "来报道。"], ["【#中国大陆总人口突破14亿#！】国家统计局数据显示，截至2019年末，中国大陆总人口突破14亿人，为140005万人，比上年末增长467万人。（人民日报记者陆娅楠）", "1-17 10:01", "评论\n5457", "我以为早就", "我以为早就14亿了", "一人给我一块钱多好", "人口够多了，别整天想着催生了，想点更重要的", "中国有14亿人口 你却没有人口？", "13到14有那么一..慢", "这么多 结婚率也不怎么样", "优生优育，幸福一生", "1985年，计划生育好，政府来养老；1995年，计划生育好，政府帮养老；2005年，养老不能靠政府；2012年，推迟退休好，自己来养老；2015年，再老也得养政府。", "我以为早突破了", "我去年贡献了2位姑娘", "人多力量大，一人捐一块，就是14个亿", "印度将于2027年人口超越中国", "先定一个小目标，目标15亿！冲冲冲", "我以为早就不止14亿人口了，原来刚突破哦~", "我就是这十四亿分之一…好小的比例…", "操心人生的不够的这下放心了。", "现在看来毛主席一辈子做过的最错误的决定，就是当时说了句人多力量大…要是中国的人口控制在当时的四五亿左右，中国现在早就是发达国家了，那2020真的可以实现全部脱贫", "原来今天才到14亿哦"], ["【50道年夜菜，哪个是你#最想吃到的家乡菜#？】过年倒计时！川鲁粤闽、苏浙徽湘各式风味即将在春节摆满中国人的餐桌。无论走到哪，忘不了的是那代表着“家”的味道。千万里回家路，都为这人间至味的团圆饭。你家年夜饭的头牌菜是什么？收好这50道年夜饭菜谱↓↓今年过年露一手！#家在中国#", "1-16 08:15", "评论\n2487", "【#家在中国#美食多】①川菜：水煮牛肉；②鲁菜：糖醋鲤鱼；③粤菜：菠萝咕咾肉；④闽菜：佛跳墙；⑤苏菜：蟹粉狮子头；⑥浙菜：龙井虾仁；⑦徽菜：腌鲜鳜鱼；⑧湘菜：剁椒鱼头。这些川鲁粤闽、苏浙徽湘经典风味，你最爱哪个？", "川菜", "川菜", "鲁菜", "川菜！！", "川菜", "湘菜", "粤菜", "东北菜", "川菜", "川菜", "川菜", "川菜最得味", "徽菜赛高！", "川菜", "东北菜必须拥有姓名 锅包肉 地三鲜 大拉皮 猪肉炖粉条", "锅包肉也要拥有姓名", "徽菜想吃", "川菜啊，或者麻辣的都可", "川菜"], ["【快讯：梅德韦杰夫宣布俄政府全体辞职】据俄罗斯卫星网15日报道，#俄总理梅德韦杰夫宣布俄政府全体辞职#。", "1-15 21:46", "评论\n3381", "字越少，事越大？", "新闻越短时越大是真的", "字好少、内容好震撼", "？这是什么意思？", "新闻越短。。。", "为何全体辞职", "一瞬间有点震惊", "发生了什么", "转发微博", "科普一下", "", "咋回事", "关注", "", "什么！", "惊讶！多事之秋！", "转发微博", "", "期待后续解读", "转发微博"], ["【心疼！#医生连续手术站着睡着磕断门牙#】连续两周每天多台手术后，四川大竹县人民医院杨医生在回家途中的电梯内多次打呵欠，继而摔倒两次，磕断两颗门牙。事发当天是2019年12月31日，第二天，他又回到工作岗位。其科室工作人员介绍，杨医生除了周末几乎，晚上11点回家是常事。红星视频的秒拍视频", "1-15 10:03", "评论\n5017", "不提倡这种过度消耗自身健康的工作价值观医生救治他人，首先应当确保自己身体健康，希望医生能照顾好自己，才能更好地救护病人", "我觉得这个状态不只是困了，请好好检查下身体吧。", "辛苦了", "这得过劳了吧 不止困了", "当医生的真是辛苦", "敬佩！但是我们不应该鼓励！所有医务工作者都是普通人，都是一个父亲/母亲/儿子/女儿，我们不能鼓励他们一味奉献而耽误自己的身体和家庭！！！！！", "这会不会是一种错误的导向，医生也是平凡人，别给太多的光辉，不想去牺牲自己去长时间去工作劳累拿什么大医无私精神，一旦出现一点小的问题，反过来就会被无限放大", "感觉这已经不是简单的困，应该是身体不舒服了，一定要多注意啊", "看的真的好心疼", "希望以后能少点医患纠纷吧 医生都很辛苦的", "首先给杨医生点赞 杨医生辛苦了！其次是不是应该思考 这种过劳的精神状态能更好的上手术台吗？会不会存在隐患？作为一个不是专业人的疑问？", "特别不赞成工作过劳，首先伤害过劳者本人的身体健康，其次，也担心这种状态下被手术的患者手术的情况！试问，给你做手术的医生都是精疲力尽状态下强撑的做的，你后怕不后怕！？对双方都不好，工作合理规划一下吧", "辛苦了，你们也要照顾好自己", "医生好辛苦啊…", "真不提倡报道这个，这种过劳不该被宣扬，不好好改变现下医生的辛苦工作长时间工作的环境，你报道再多，能减轻他们的工作麽？", "唉", "感恩辛苦为民的工作者", "我已经打算毕业转行去了"], ["【#你好，明天#】中华儿慈会回应“吴花燕事件”：后续善款会向各界公开说明。筹款超百万，转款只2万，是患者离世意外还是慈善藏有猫腻？不能明示，必难服众。吴花燕贫病交加的悲惨故事，已让许多人涕下，谁愿再见八方善心被恶意透支？愿有一艘丰衣足食的小船，带所有人驶向远方，以初心为帆，以爱心为桨。", "1-14 23:28", "评论\n5386", "希望人人都能做个人", "这种钱都贪 你们的良心不会痛吗？？？？？告诉我啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊", "公信力一点没有，那么大一个机构承诺的事情搞得屁都不如。", "民政部死了吗？这样的机构就没有谁来监管", "一帮骗子，利用别人。", "如果真有猫腻，不知道是否能以诈骗罪起诉……", "知道吗？90后00后们的一腔热血，马上都要熄灭了。他们想去让这个世界更好，但实在是让他们难过又无能为力，很多事情看不到希望。", "终于人民日报回应了", "刚刚9958在我们发出质疑后，紧急更新了吴花燕项目，承认筹款百万拨款2万。承认吴花燕所有医疗费用由贵州地方政府支付。9958打算把100万余款另行安排处置。 捐赠人同意你们这么干吗？", "让人失望，18年就向政府部门举报了，到现在都没处理。", "好狠的心", "现场举报一下：“孙高2013年1月14日去世到今天1月14日”孩子去世整七年，仍然以孩子募款，附项目链接： 网页链接 所有网友都可以点击地址进去，此时此刻还在募捐。类似项目还很多。（不用删，已经录屏）", "妈的，想骂又不敢骂", "太令人失望了", "委员们应该写个提案，如何监察这些慈善机构", "做个人", "救命钱也吞？良心呢", "查明真相，让爱心人士放心", "唉，别把善良当成你们胡作非为的借口", "做不到善举就不要提“慈善”二字，这是对这两个字的亵渎！"], ["【公安部：#2019年427名民警辅警因公牺牲#】公安部网站消息，仅2019年全国公安机关就有280名公安民警、147名辅警因公牺牲，6211名公安民警、5699名辅警因公负伤。公安队伍是和平年代牺牲最多、奉献最大的队伍。2020年，希望你们完成任务的同时也能保护好自己！转发致敬！", "1-14 10:24", "评论\n3349", "死一个高以翔，热度半年不褪，牺牲一个人民警察，波澜不惊！！！", "辅警真的辛苦", "致敬和平年代的英雄", "致敬和平年代的英雄", "愿所有公安干警都平平安安的", "国家是时候出台一些相关政策，来保障那些协管员、辅警、残疾人专职委员的待遇了！不要让收入差距寒了他们的心！怎样才是真正的关心基层的普通劳动者！", "致敬没用，提高保障，别再有什么连续多日不休息然后××，令人感动之类的新闻了，这是病态。。", "希望警察叔叔在完成任务的同时也能保护好自己！！！", "这条应该上热搜第一", "", "这才是高危职业啊", "致敬", "致敬和平年代的英雄，祝所有的公安民警辅警平安幸福", "致敬和平年代的英雄", "提高下辅警待遇吧！", "毕竟还是好人的，另外，这才是“高危职业”！且收入并不是太高！", "哪有什么岁月静好...你能够在舒舒服服的躺在床上沙发上刷博追星，都是因为有那么多牺牲自己保护人民的英雄", "走好，感谢有你们！致敬！"], ["【转发蹭喜气！#多地民政局实力宠新人#】2020年2月2日是罕见对称日，谐音“爱你爱你”，又是农历正月初九，有“长长久久”寓意。很多新人认为，“在这天结婚登记会很幸福”。可能是听说了年轻人的期待，#全国多地2月2日开放婚姻登记#，安排！你感受到这份官方给的甜蜜了吗？", "1-14 08:05", "评论\n5783", "找到对的人，哪一天领证都是最好的日子", "民政局的工作人员辛苦了", "工作人员辛苦啦", "不管选在哪一天结婚都是独一无二的好日子！", "好运连连，长长久久，爱你爱你！", "duck不必！除非有调休", "大型道德绑架成功现场", "确实比较人性化，但是也等于默认了以后逢“吉日”民政局就要加班。", "大可不必。", "这么好的日子啊，要不离了再去结一次？", "没有多大的意义，真正的爱情不在于你那天登记，而是在过后柴米油盐酱醋茶的平淡日子里相互包容，相互扶持", "希望离婚的时候，也能这么方便。", "说是个好日子我同意，靠这个会幸福是扯淡", "比起好日子 挑个好人更重要", "惨还是现在是人民日报公然迎合迷信思想吗？风向标带的就是这个风向？让年轻人觉得幸福的关键就是要找一个吉利日子结婚 ？下次婚姻不幸是不是该请道士捉鬼了 ？", "两个结婚证窗口，七个离婚证窗口。", "我觉得内江民政局的回复挺好的"], ["【#武警执勤间隙趴桌休息#】#2020春运#期间，北京西站执勤的武警官兵在紧张的执勤间隙，抓紧时间休息，确保再次上勤时精神抖擞。谢谢你们的付出，转发致敬！中国武警的微博视频", "1-13 18:29", "评论\n2951", "BGM出大问题", "逼哥的歌", "李志！", "南京市民李先生", "背景音乐 我哭了。", "首先，致敬军人。然后，怎么感觉这么像高中时代的我们", "一家不圆万家圆 BGM也太好哭了想念南京市民李先生", "#忽然-南京李志[音乐]# [淚]", "BGM是理智！！！！！！！没听错吧", "我最喜欢的军人——我最喜欢的歌 忽然就流出泪来，忽然想要听到她的声音，而我却什么话都说不出来，是谁在温暖你，有谁会让我觉得这夜晚还有期盼，我就会跟着它去远行，可是你在哪里", "忽然想要听到他的声音", "忽然就流出泪来。njlz", "想念南京李先生", "向b兵哥哥致敬", "不得不说，选曲很合适", "这首BGM这些人呜呜呜太感动了", "逼哥", "忽然就流出泪来，忽然想要听到他的声音，而我却什么话都说不出来"], ["【#男子朋友圈吐槽交警被拘# 警方通报：如发现执法不当将绝不护短】@亳州公安在线 通报：近日，《安徽男子朋友圈发文”奶奶的腿“吐槽交警被拘留》引关注。市局已组织督察、法制部门和派驻纪检监察组组成联合调查组，如存发现在执法不当问题，将有错必纠、绝不护短，依法依规进行处理。", "1-13 14:33", "评论\n2670", "不是……我觉得他就是吐槽一下自己而已", "有当年大清文字狱的风范", "写了一篇文章，里有句“奶奶腿脚不方便“，会不会犯法？", "这算是辱骂还是吐槽呢？", "老百姓骂一句，看的真清，立马拘留。老百姓反映民生时，都装聋作哑不回应。", "普通百姓放个屁立马被刑拘，孙小果强奸、杀人、逃狱要20年后才知晓。", "官微下面的言论控制的真好啊", "防民之口……", "呵呵呵，网上这么多抹黑带风向文章不管，人家吐槽一下就这样，要是觉得有侮辱嫌疑，起诉他啊", "他奶奶的腿好了吗？", "警察脸皮好薄", "感觉这也不太算辱骂吧……", "什么是辱骂，什么是吐槽？请政府定义清楚", "这顶多全是吐槽吧～哪里就辱骂了～", "自己朋友圈吐槽一下还要拘留了？？？", "执法过当了吧。", "那政府是真的牛逼！奶奶的腿", "英雄不问出处 作死不挑坟墓", "奶奶的腿奶奶的腿奶奶的腿奶奶的腿奶奶的腿奶奶的腿奶奶的腿奶奶的腿奶奶的腿奶奶的腿"], ["【#父亲忙着回微信4岁儿子失踪后不幸身亡#】四川宜宾，黄先生回忆，2019年12月30日，带儿子出门后，正回微信的黄先生一抬头，发现儿子不见了。“我就是低头回了朋友几条微信，时间并不算长。”10天后，1月9日下午，警方在某建筑工地发现孩子的尸体。黄先生说，事发后他进入工地，发现导致儿子死亡的是一个桩孔，虽然不知道深浅，但是桩孔中有水。工地方面向遇难者家属进行了补偿。网页链接", "1-13 12:14", "评论\n12628", "十天后才发现孩子尸体，天呐孩子可能当时还没有死，他该多绝望啊", "为什么这种监护人不用被判刑？", "明知附近有个工地，当天一直找不到就不能主动往里面去找吗，说不定当天去找还能挽回", "工地还补偿", "要查一下是不是他杀", "这个父亲可能要后悔一辈子", "这是第几个因为家长玩手机没看住孩子导致孩子死亡了？！！？唉，反正我觉的不会是最后一个，家长们长点心吧", "当爸的能不能好好看住孩子……什么叫\"时间不算长\"啊，这个时候还能推卸自己的责任？时间不算长孩子能找不到？工地三四百米，几秒孩子就能跑过去了？？", "难道父亲没责任?一个过失就导致悲剧难道不需要负法律责任?", "平时各种评论都喜欢打趣说“爸爸带孩子活着就好”，“父爱如山一动不动”呵呵，一直不理解为什么这些用在父亲上就可以当做玩笑，要是母亲这样早就被喷成筛子了这种新闻就是个很好的警醒", "倒霉的孩子和工地。。。想知道工地是什么理由赔钱，人道主义援助还是施工管理不严。孩子父亲不应该坐牢么？他的责任最大吧", "家长监护不当致死就不可以坐牢吗", "看到那些给工地洗白的言论……乱带节奏，真是有点可怕！这个事父亲和工地都有责任！父亲作为监护人，确实疏忽！失职！但是工地没有封闭施工，危险隐患未隔离，没有做保护措施，在工地出了人命，责任是免不了，工地向家属进行补偿做的没错，法则划分，怎么就成家属讹诈了呢？", "这种家长不配有孩子", "太让人难过了", "讲真，我一个人的时候才会玩手机，只要有一个人和我在一块，就算是有一搭没一搭的聊天，我也不玩手机...", "年底了遇到这种事情…怎么过年啊…"], ["【长知识！#2020春节为何来得早#】1月25日，将迎来2020年春节。天文专家表示，出现这种“早春节”现象是阳历和农历转换所致。我国传统农历是以月亮圆缺变化的周期为依据，一个月约29.5306天，积12个朔望月为354天或355天，与回归年相差11天左右，3年累计已超过一个月。若是任由农历和阳历间的天数相差下去，就会出现春节在夏天过的现象。为使春节在阳历的时间能保持相对稳定，调节方法是在有的年份安排13个月，有两个一样的月份，需要“置闰”。“置闰”的规则是依据二十四节气来定。由于即将过去的农历己亥猪年是个平年，因此2020年春节就会“提前”。2020年春节为何来得“早”？", "1-12 16:52", "评论\n3123", "每个字都认识 但是 但是…", "闰四月，准备两个生日蛋糕吧", "读完了，好像没懂", "只有有钱，天天都是春节！", "2020多搬一个月的砖", "为使春节在阳历的时间能保持相对稳定，调节方法是在有的年份安排13个月，有两个一样的月份，需要“置闰”。由于即将过去的农历己亥猪年是个平年，因此2020年春节就会“提前”。", "每个字都认识 但是吧", "其实就是两个人赛跑，两人起点不一样，公历跑大圈，农历跑小圈，大圈比小圈还多11天，公历速度慢，农历速度快，为了不让农历赶上公历，每隔几年就要给农历罚圈，也就是闰月，这样就保证了公历年一直跑在前面了", "长知识了 提前祝大家新年快乐 心想事成", "长知识了 提前祝大家新年快乐 心想事成", "记得07年貌似也过年早 我那时上小学", "专家就是专家，专家说的话我看不懂啊就知道今年提前过年。", "在中国没人了解阳历的情况下，难不成古人按照24节气的立春会放夏天？？？", "祝大家新年快乐，心想事成，2020加油", "你在说啥没看懂呢？", "学到了", "十月和十二月去哪了？"], ["【#亲人看到突然回家的你#，看着看着就哭了……】近日，许多网友拍下自己突然回家让亲人意外的反应视频。这是最真实的意外瞬间，让人看了真的很想回家啊。你还有多久就回家了？#家在中国# 人民日报的微博视频", "1-12 15:46", "评论\n11119", "三天", "我妈：你怎么又回来了", "奶奶那个一下就哭了", "我也干过不告诉家里人就回家，结果爸妈以为我不回来，就两个人出去旅游了，我没带钥匙就被锁在了门外，门外……", "回家的感觉真好…可是台湾什么时候回归祖国呢…", "我回家时，我姐可不是这样的", "看着看着就哭了", "这个肯定回家之前没告诉家人我回家了，我爸妈超淡定，感觉我每天都在家一样", "回家不能告诉，要突然出现，", "笑着笑着就哭了", "回家超过一周：你怎么还不走？", "看的我泪崩 好想回家", "老了就容易掉眼泪", "现在就在回家的列车，过年了赚钱没赚钱 过得好不好都要回家看看啊 爱我们的人都在等我们", "父母：糟了 刚刚买的肉不够吃了", "最喜欢妈妈做的韭菜盒子那一口真的太满足了", "如果是见你我会用跑的", "奶奶那个我很伤心。我奶奶19年3月去世的。特别疼我。我也特别爱她。", "大学当时在金华，半夜的绿皮火车回家，悄咪咪地谁也没说，到家凌晨一点，旋钥匙的时候，我爸妈棍子都拿好了，以为是小偷", "家人永远为你亮着灯热着饭，回家过个团圆年吧"], ["【#高考683分只想当兵的小哥哥#：分不分的无所谓，主要想当兵！】#当学霸变成兵哥哥#：“语文117分，数学143分，英语134分，理综稍微高一点289分……”网友：果然优秀的小哥哥都上交国家了！央广军事的微博视频", "1-12 13:41", "评论\n3980", "国防科技大学好吗大神云集的地方", "我感觉我来世界就是凑数的", "真的是优秀的都上交国家了", "这是国防科大啊！", "帅不帅都无所谓。俺主要喜欢兵哥哥", "长得帅的优秀的都上交国家了", "冒昧的问一下 单身吗", "优秀的是该上交给国家，我不配", "...真的是稍微高一点289", "学霸兵哥哥！", "还能说什么！学霸帅哥只想保家卫国", "这是我儿子的校友，我儿子高考697", "有这分数，我也去读军校了。。。奈何当初高考只有理综259，英语124差强人意，语文数学分数太低，最终只得读了一个普通本科。 毕业后带着没能读军校国防生入伍的毕生遗憾就职于某航天单位，继续与军方用户打交道来填补自己的心愿", "国防科技大学也不是分低就能上的啊", "个人感觉国防科大是全中国最难考的 嘤嘤嘤不说了", "问题是国防科大不是学霸去不了啊", "果然优秀的小哥哥都上交国家了，所以国家什么时候给我们分配对象呢？", "超级学霸兵哥哥", "学霸当兵军中乐事，国之重器全靠他志，现代战争科技领先，聪明才智献给尖端。"], ["【#澳总理承认应对山火存在失误#】据央视，澳大利亚总理斯科特·莫里森（Scott Morrison）承认在应对山火危机中存在失误，他表示，将向内阁提出一项提案，以建立一个皇家委员会来应对丛林大火灾难，还将讨论在灾难发生时联邦政府如何以更大的灵活性介入和协助各州应对问题。此外，当地时间1月11日，又有一名救火队员不幸在澳大利亚山火现场遇难，本次山火季澳大利亚遇难人数上升到28人。央视新闻的微博视频", "1-12 08:15", "评论\n4139", "度完假回来了吗？", "希望澳建立符合本国实际的森林消防体制机制，避免出现类似影响全球的灾难性事件。", "西方国家，元首度假权利真是神圣不可侵犯啊", "休假，是人的民主，人的自由；山火，是火的民主，火的自由。", "中国那有什么岁月静好，都是那些默默奉献的人为你硬抗！感谢！", "现在承认也不能挽回2万多只考拉的生命，换回5亿多只小动物的生命，早干嘛去了，直接下台吧，不负责任的人", "没有对比就不知道生在中国多么幸福", "一场大火烧了4个月.总理肯定存在不作为", "看来澳大利亚总理度完假，回来开始工作了", "做美国鹰犬的时候很积极，灭火就算了", "只心疼那些烧死的小动物", "度假就完事了", "向国际社会求助吧…燃烧的不只是你们的国土，更是世界的财富啊…", "领导不负责，政府不作为。", "他根本没想到，这么一场不算太大的火灾，经全球互联网媒体的渲染，给自己招致了这么强烈的声讨。如果不是特朗普谋杀了苏莱曼尼，那他铁定会是那个2020年集万千辱骂于一身的独秀了。", "只想说心疼那些死于山火的动植物，致敬参与救援的救火人员", "刚回来就做了三件事，第一件事慰问群众，被骂回去了。第二件事，组织人们捐款，第三件事，发文干涉伊朗问题，说澳大利亚坚决不从中东撤兵。", "我认为吧，这不是他个人的失误，而是国家的失误、制度的失误。澳总理有权指挥调度各州应对吗？木有，因为皿煮自制；澳总理有权调兵发动群众灭火吗？木有，因为人权法治。说是国，但州是自己做主的州、人是私己至上的人，哪有统一的意志，哪有为国的决心。"], ["【泪点低！这是他们#悄悄回家时家人的反应#】当门推开的那一刻，这种感觉，没错，回家了！回家是妈妈大大的拥抱，是爸爸羞涩的表达…悄悄回家的惊喜，竟让他们不敢相信，甚至，呆住…多想能陪伴在家人身边，让他们老得慢些，再慢些。这个春节，他们在家等你。#家在中国#，常回家看看！ 人民日报的微博视频", "1-12 07:30", "评论\n2711", "稀罕三天 三天过后各种叨叨", "回家惊喜主要在开门那一刻，到了晚上就开始鸡飞狗跳模式", "哭了", "不知何时给你炖那碗说了很久的汤", "家是最小国 国是千万家~常回家看看", "回家 这两个字是最幸福的", "为了守护家人，放弃了太多，在一个县城挣着2000多的工资，现在也挺幸福的。。。", "我也试过，悄悄回家，就看到我爸爸抑制不住的嘴角疯狂上扬了", "一个很少离开过家的人都要看哭了", "单单这个bgm听了都想哭啊！请回答，那些逝去的时光", "家是最小国，国是千万家。家是温暖的港湾，常回家看看", "爸妈在家等你 他们很想你 收拾行李 回家过年", "受不了父母期盼等待的眼神 所以我在家附近工作了 平均半月回家一次", "回家是最幸福，也是最期盼，常回家看看", "早点回家，过个好年。", "有钱没钱回家过年～", "家是最温暖的港湾，无论多辛苦回到家就可以卸下所有坚强的外壳。家，能温暖你。", "陪伴才是最好的爱。", "与父母在一起，真好，珍惜与父母相处的每一分每一秒，因为时间真的是在飞快的流逝", "这个世界上真心疼你的就是你的父母！让时光慢些吧，再慢些……"], ["【原国家质检总局副局长#魏传忠被控受贿超1.2亿#】2020年1月10日，湖南省郴州市中级人民法院一审公开开庭审理了原国家质量监督检验检疫总局党组成员、副局长、中国检验检测学会原会长魏传忠受贿一案，郴州市人民检察院指控：2001年至2019年，被告人魏传忠先后利用担任北京出入境检验检疫局局长、国家质量监督检验检疫总局副局长及中国检验检疫学会会长的职务便利以及职权或地位形成的便利条件，为相关单位和个人在工业产品生产许可证办理、工程招标及学会任职等事项上谋取利益，非法收受他人给予的财物共计折合人民币1.23237344亿元。提请以受贿罪追究被告人魏传忠的刑事责任。庭审中，检察机关出示了相关证据，被告人魏传忠及其辩护人进行了质证，控辩双方充分发表了辩论意见，魏传忠还进行了最后陈述，当庭表示认罪悔罪。最后，法庭宣布休庭，择期宣判。（人民法院报）", "1-10 16:54", "评论\n4307", "一墙 一床 一冰箱", "查的好，多查查县级的，地方小但不影响他们贪污", "质检总局的还敢受贿？！这不是视人命为草芥？？", "人民纳税的钱都被贪了", "受贿这么多，老百姓一定受了不少苦", "我看成了魏忠贤", "1.2亿，什么概念？法律面前人人平等，不管你官有多大，贪污腐败就要下马受罚", "这名字好讽刺", "关/注河北沧州：人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以#100万封口费事件#无果之后，#检举揭发没有得到实质效应，反被判决赔偿26500元#，我始终坚信，星星之火可以燎原，麻烦帮忙顶一 下。", "应该远不止这个数", "又不会死刑，反而一日三餐有人管，病了有人医，我要是当了什么官员，我也贪", "这些贪官就像打不死的小强 灭完一只接下来还有无数只", "关/注河北沧州：人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以#100万封口费事件#无果之后，#检举揭发没有得到实质效应，反被判决赔偿26500元#，我始终坚信，星星之火可以燎原，麻烦帮忙顶一 下。", "反腐打黑", "关/注河北沧州：人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以#100万封口费事件#无果之后，#检举揭发没有得到实质效应，反被判决赔偿26500元#，我始终坚信，星星之火可以燎原，麻烦帮忙顶一 下。", "01就到19才发现，这查出来得有多少人"], ["【#东莞医护野狼Disco#魔性又上头】为了给大家做科普，医护人员都太有才了！“来～每天跟我一起迈开腿，记得天天要管住嘴！均衡饮食千万记得少盐少油，科学养生健康到白头！”东莞市人民医院的医护人员，将新一年的健康嘱托和祝福都融进了这个视频↓转给关心的TA！（健康中国） 人民日报的微博视频", "1-10 15:02", "评论\n2689", "90后会心一击 我们精神养生派看了觉得很暖心啊", "黃金四分鐘很重要。浙江衛視聽到了嗎@浙江卫视中国蓝", "黄金四分钟，浙江卫视你出来@浙江卫视中国蓝", "医救知识成了每个人必备的知识 我只希望某烂台不仅会 还能及时救ok？ 到现在了还当缩头乌龟", "蓝台没有及时救治高先生，浪费了时间黄金四分钟。", "黄金四分钟对于急救至关重要@浙江卫视中国蓝", "来让我们放开手，一起来，来左边……", "黄金四分钟很重要，可是高高永远都错过了@浙江卫视中国蓝 你还有继续装聋作哑吗", "医者仁心。医者父母心", "黃金四分鐘很重要。浙江衛視聽到了嗎@浙江卫视中国蓝@中国蓝剧场", "黄金四分钟你干嘛去了？还有你说过承担责任，你说过你反思可是一直都没有履行承诺", "黄金四分钟有多重要 请浙江卫视睁大你的狗眼好好看看吧 多学学这个OK@浙江卫视中国蓝", "高先生错过了黄金四分钟 浙江卫视还死不认错！他本应有大好人生", "黄金四分钟，听到了吗浙江卫视@浙江卫视中国蓝 是你们的怠慢让高以翔离开的！", "1，黄金四分钟内未抢救，错过最佳抢救时间，是为一错 2，心脏骤停主要靠除颤仪，现场人群聚拢说明未做除颤，是为二错 3，事发之后未正式公开道歉，迟发声明，是为三错。4，事情发生至今已有43天了，没有回复整改进度，没有回应二十问，没有告知谁为这次事件承担相应责任？是为四错。#二十问浙江卫视#", "错过4分钟就让那么美好的一个人没有了！到现在还各种攻击他的朋友亲人！渣台真实厉害！", "原本他是可以救活的、只要黄金四分钟得到有效的利用他有很大的生的希望！可是这一切都被你们葬送了……@浙江卫视中国蓝", "都是有才又善良的人，为了他人健康666"], ["【西安带薪陪护假5月施行：#西安老人住院子女最多可休20天#】#你支持设带薪陪护假吗#？1月9日，陕西批准《西安市养老服务促进条例》，5月1日起施行。其中规定，60岁以上老年人患病住院治疗期间，其子女的用人单位应当支持护理照料，给予独生子女每年累计20天、非独生子女每年累计10天的护理时间，护理期间享受与正常工作期间相同的工资福利待遇。你支持推广吗？网页链接", "1-10 14:27", "评论\n3018", "政策是好政策，单位会执行么？", "带不带薪不重要，重要是要给批假", "支持啊，建议全国推广", "我觉得哪怕推广了，也会有很多单位都不会执行", "支持！！！尤其独生子女的家庭", "以后用人单位父母年龄，是否独生子女也有考虑进去", "好人都你zf来做，给各种假期，让企业来承担用工成本，说起来容易。", "很多问题，比如企业有能力执行吗，或者企业愿意执行吗，这部分费用对一些企业中小型企业来说都算笔不小的费用了，那这笔费用是企业承担还是政府承担，或者变换成福利特权给企业。再比如说，就算是政府承担，企业一定会执行吗？如何判定？中间是否会出现问题，很多很多问题", "这不是慷他人之慨么", "感觉这个除了国家单位，没有任何其他单位会执行", "60岁以上老年人患病住院治疗期间，其子女的用人单位应当支持护理照料，给予独生子女每年累计20天、非独生子女每年累计10天的护理时间，护理期间享受与正常工作期间相同的工资福利待遇。太棒了", "我们普通公司连年休假都没的，怎么可能还有这种假期，", "企业: 那我们就只招父母双亡的", "我支持", "这样估计有好多老人要被迫住院了", "企业是逐利的，除了公务员事业单位估计没几个企业愿意这样子整。请假只要给批就谢天谢地了。", "独生子女很难的，真的实锤的难~", "建议全国推行", "都是给公务员定的", "先把周末双休切切实实执行了再说吧！！周末多点时间陪陪家里人，估计他们都开开心心的，少点病痛！！"], ["【#美众议院通过限制总统对伊朗动武决议#】当地时间9日下午，美国国会众议院通过了一项民主党人主导的涉战争权议案，要求限制特朗普政府对伊朗的军事行动。该议案要求总统终止在针对伊朗政府或其军队的敌对行动中使用美国武装力量，除非国会已经宣战或颁布了相关法律授权，又或者根据1973年《战争权力法案》要求，对武装部队的这种使用对于防止针对美国领土、财产、武装部队的迫在眉睫的攻击是必要的。（胡泽曦）", "1-10 07:08", "评论\n5707", "川建国结束了一天繁忙的工作，一个人疲惫地倚躺在办公桌上，突然想到了什么，从桌子底下的一个秘密夹层里掏出来一张照片。 看着这张照片，轻轻的抚摩照片上的建筑物，川建国的眼睛渐渐湿润了，他还记得那是他第一次站在天安门下与五星红旗的合影。", "众议院：快按住特朗普", "川总:我推呢", "应该把特朗普送上军事法庭。", "不管这事和美国有没有关系，但美国是一个只要对自己有利，根本不在乎别国有多少伤亡的国家，哪怕是盟国", "先撩者贱说的就是特朗普", "但是真的不希望战争爆发！因为最终苦的是老百姓！", "都怕特郎普发疯", "给建国同志一个很好的台阶下，“不是我不想打，他们不让，拖我后腿，差评！”", "大总统太任性了", "新闻越短，事情越大", "众议院不行，要参议院才能说的上话！", "虽然这是严肃的新闻，但评论让人………", "对于国会的质疑，特朗普倒有一套自己的说辞，让大家都去关注他的“推特”", "让你得瑟，玩够了家长打你屁股", "哈哈哈哈哈哈哈 为啥感觉这么好笑呢", "和平共处才能共同发展进步。", "该把特朗普送上审判席", "这次要发推特吧", "欺负别人都会得到惩罚，美国人就应该反省反省了"]]