[["#寻找抗疫平民英雄#【#云南36岁民警牺牲抗疫一线#】3月4日17时，云南省文山州广南县公安局莲峰派出所筹备组副组长谢帅业（男，36岁，中共党员）在疫情防控工作中，因身体不适被送往广南县人民医院，经抢救无效因公殉职，将自己的生命永远定格在36岁。\n2020年3月3日，谢帅业处置一起寻衅滋事警情至4日凌晨4点多，中途只休息了3个小时的他在上午7点又继续投入工作中，下午17时，已经连续工作30多天的谢帅业，因身体不适被送往广南县人民医院抢救无效因公殉职。（人民日报记者杨文明） 人民日报的微博视频", "2020/3/5 19:08", "评论\n3708", "真的不想再看到这样的事情发生了 给基础工作人员减减压吧", "一路走好", "连续工作30多天", "希望不要再有这样的消息", "一路走好", "一路走好", "一路走好", "一路走好", "今天是周总理的诞辰以及雷锋的纪念日。(不要沉底)", "今天是周总理的诞辰以及雷锋纪念日啊！怎么没有报道？", "#纪念周恩来总理诞辰122周年# ×坚决反对#外国人永久居留管理条例#", "谁的儿子在前线，谁的儿子在数钱@人民日报 前方舍身抗疫，后方变卖国家资产，引狼入室。", "狱警也有人因公殉职，却从不见主流媒体报道", "无内鬼GKD", "致敬", "", "", "", "", ""], ["【#外交部回应美主持人要中国就疫情道歉#：谁要求美国为H1N1流感道歉了吗？】在3月5日举行的外交部例会上，有记者就美国福克斯电视台主持人沃特斯要求中国就新冠肺炎疫情道歉一事提问，对此，发言人赵立坚在回应中表示，个别主持人的言论荒谬可笑，充分暴露出他对中国的傲慢、偏见和无知。\n赵立坚说，我想强调几点：第一，疾病是人类的公敌，各国患病的人都是受害者，不知道“道歉论”从何说起？世界各国人民正在努力携手共同抗击新冠肺炎疫情，世界卫生组织多次表示，污名化比病毒本身更危险。在这个时候个别人散布这种毫无逻辑的言论，居心何在？\n第二，“中国道歉论”毫无根据也毫无道理。目前病毒源自何处尚无定论。无论病毒源自哪里，中国同其它出现疫情的国家一样，都是病毒的受害者，都面临阻击疫情蔓延的挑战。“2009年美国爆发的H1N1流感蔓延到214个国家和地区，当年就导致至少18449人死亡。谁要求美国道歉了吗？”\n第三，中国抗疫体现了一个负责任大国的应有担当。在此次疫情防控中，中国力量、中国效率、中国速度受到了国际社会的广泛赞誉，为了世界各国人民的健康和安全，中国人民也付出了巨大牺牲，做出了重大贡献。全球170多个国家领导人和40多个国际地区组织负责人，向中国领导人来函来电，发表声明表示慰问支持，对中国抗疫举措及其积极成效，以及为阻止疫情蔓延做出的巨大牺牲予以高度肯定。世界卫生组织总干事谭德赛指出，中国强有力的举措既控制了疫情在中国境内扩散，也阻止了疫情向其他国家蔓延，为世界各国抗击疫情树立了新的标杆。美主持人要中国就新冠肺炎疫情道歉，赵立坚反问：谁要求美国为H1N1流感道歉了吗？", "2020/3/5 16:10", "评论\n28780", "美国要点脸吧", "西班牙人：因为“西班牙流感”，我们替美国人背了多少年锅……", "做人不能太美国", "美国驰名双标", "???脑子有坑吧，世界警察当多了?", "对美国：呵呵", "今天是周总理的诞辰以及雷锋的纪念日。上去啊！", "请先为H1N1和西班牙流感道歉", "艾滋病毒还是白人传播到全世界的呢，白种人怎么不向全人类谢罪呢", "骚凹瑞，没把你感染上是我们的错", "坚决反对#外国人永久居留管理条例#", "请美国为西班牙和墨西哥的流感道歉，请美国为HIV道歉，请美国为猪瘟道歉", "如果到时查出源头是美国，那么美国道歉不", "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。", "今天是周总理的诞辰以及雷锋的纪念日。", "真的是无下限，不要脸啊→_→", "我就纳闷了，一个三流电视台的主持人言论需要国家外交部发言人亲自回应吗？不嫌掉价？", "为中华之崛起而读书[加油]为中华之崛起而读书[加油]为中华之崛起而读书[加油]为中华之崛起而读书[加油]为中华之崛起而读书[加油]", "", ""], ["【农业农村部：#牛蛙可以养殖食用#】农业农村部渔业渔政管理局局长张显良表示：包括中华鳖、乌龟在内的绝大多数养殖龟类，和蛙类中的牛蛙、美国青蛙两个引进种可以养殖食用。 人民日报的微博视频", "2020/3/5 15:39", "评论\n3121", "牛蛙可", "我的快乐回来了！！！", "牛蛙我超爱，特别嫩，超好吃", "牛蛙爱好者表示很快乐", "今天是周总理的诞辰以及雷锋的纪念日。(我倒要看看它会不会沉底)", "纪念敬爱的周总理诞辰122周年", "坚决反对#外国人永久居留管理条例# 都还记得2012年5月8号 北京一洋鬼子街头强奸中国姑娘这事儿吗？是的，结果是洋鬼子罚了500块钱，居留15天一天牢都不用坐！！！！！！！！！！", "作为人民日报，啥都不发？？？？今天是什么日子，您忘了", "#纪念周恩来总理诞辰122周年#", "一定要划分系列，有的地方政府直接一竿子打死，而有的地方扶贫就是靠养殖这些", "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国[二哈", "#纪念周恩来总理诞辰122周年# 坚决反对#外国人永久居留管理条例#", "忘了我们提醒你，今天周总理诞辰！", "牛蛙我的最爱", "养殖的竹鼠呢？人工养殖的好多动物呢？", "牛蛙可！#周总理122周年诞辰# 望周知", ": #纪念周恩来总理诞辰122周年#", "坚决反对#外国人永久居留管理条例# 你姓社不姓资 你是人民日报 为人民了吗 你配吗？", "", ""], ["【#62个国家7个国际组织向中国捐赠物资#】外交部副部长马朝旭：截至3月2日，共有62个国家和7个国际组织向中国捐赠了口罩防护服等等中国急需的疫情防控物资。这里面不光是数字，还有很多感人故事。缅甸政府提供大米，斯里兰卡提供红茶，蒙古捐赠3万只羊，#巴基斯坦拿出全国医院库存口罩给中国#。这些捐助是雪中送炭，患难见真情，我们将铭记在心。 人民日报的微博视频", "2020/3/5 10:39", "评论\n12909", "等中国恢复元气，便以涌泉相报，展示大国担当", "今天是周总理的诞辰", "谢谢", "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。", "#外国人永久居留管理条例# 反对反对", "锦上添花易 雪中送炭难 中国自会以德报德 坚决反对#外国人永久居留管理条例#", "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。", "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。", "#外国人永久居留管理条例# 我们中国青年就业问题都没有解决呢，哪来的劳动力不足？是根本没有工作好吗。我们中国缺人才吗？她妈的为什么不想想人家人才要去国外申请绿卡。这个外国人永久居住条例是哪个神仙想出来的？", "：拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。", "梵蒂冈全国就842个人，捐了700000个口罩，平均每人负担831个，这可不止举国之力这么简单", "#外国人永久居留管理条例# 长此以往国将不国。我就想国家是真的看不到呢还是装看不到呢？还是现在没空收拾这档子事情啊！怎么想都觉得这件事情很奇怪，这个条例里面的漏洞以及对自己国家和民族的危害他们肯定比我们看的明白吧？而且我们的外交部一直都是挺强势的这说明什么？迟迟没动作好奇怪。", "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。", "巴基斯坦真硬核", "巴基斯坦，蒙古，缅甸，都很不容易，这都是穷国", "我就想问收到美国政府的捐款了没？？？", "", "", "", ""], ["【#浙江输入病例曾途经巴黎广州杭州#】4日，浙江省湖州市公布2例新增意大利输入病例情况。2例病例为母女关系（母亲 45岁，女儿16岁），一直生活在意大利。两人于2月28日由意大利都灵起程（AF1503航班），途经巴黎戴高乐机场转机（CZ348航班），2月29日约6点40分到达广州，再转机（CZ3803航班，座位号53C、53H）到达杭州萧山机场。2月29日下午由其家人自驾接回德清县，即被居家隔离医学观察。2人于3月4日凌晨发病，3月4日新冠病毒核酸检测阳性。目前在湖州定点医疗机构隔离治疗。湖州新增境外输入病例2例，刚刚最新疫情公布", "2020/3/5 10:00", "评论\n14306", "“一直生活在意大利”，这时候回来干嘛？回来爱国吗？祸国殃民还差不多", "久居意大利现在想着跑回来了，还不包机，沿途害人，这种人浙江也不欢迎，不要脸", "祖国危难的时候撒开脚丫子就往国外跑，国外情况有所恶化又恬不知耻跑回来，这种人应当在国内自费治疗。", "不能狭隘的说不让国外的华人回来。但是你们回来也要对祖国负责，同胞负责，回来就应该向有关部门通报，知晓你的行程和动向啊，自觉接受隔离措施才行，不然前线医务人员的努力，武汉市民的努力，还有我们湖北除武汉外的其他地区人民的努力都白费了。", "第一这两个人一直生活在意大利，户籍是不是已经不是中国？第二，是中国国籍回来为什么不到广州直接报备隔离？这母女真的不负责任，我们湖州已经十几天无新增，现在又要开始倒数，你们回来又接触了一个航班多少人。你是中国人你可以回来，但是能不能不要祸害人？？？能不能有点意识提前报备？？", "反对#外国人永久居留管理条例#", "故意让广州以为是法国回来的，让杭州以为是广州来的，就为了不隔离？既然是外国人人思维害怕隔离要自由就别回来了", "怎么说呢？知道意大利危险，就在那里居家隔离也可以啊，不要来回折腾。可以吗", "祖国建设你不在，千里送毒你最快", "带病回国，不肖子孙。到广东不隔离直接转机，到杭州又能有健康码直接转乐清这是什么骚操作呀，我们荆州跟栓狗似的小区都出不了。", "“长期生活在国外”…然后得病就跑回来享受免费医疗～这种人真的是自私到了极点!", "为什么不一进海关就隔离？", "一直生活在意大利……多次转机……不管有没有贡献，不管是不是回家乡，如果没打报告，没做防护，祸及他人，千里跑病毒，不是同航同行的接触者，不是医护人员，没资格替他们说情有可原", "害完上海害广州。。浙江太牛了", "砖家建议:每天最少吃三瓣大蒜，虽然这样不能预防新冠病毒，但能让别人跟你保证一米的距离。", "浙江以前不是说入境都整机隔离的吗？", "我不知道说的对不对，移民国外的人都是嫌弃中国的，嫌弃中国没人权，所以才会移民。而现在国外疫情严重了又回国内避难。", "这时候多少人回来是想抢免费的医疗资源的？", "", ""], ["【#全国21省区市下调应急响应级别#】截至3月4日19时，山西、广东、江苏、新疆、四川、宁夏、浙江、黑龙江等8省份将疫情防控应急响应级别由一级调整为二级。甘肃、辽宁、贵州、云南、广西、内蒙古、青海、海南、陕西等9省份将疫情防控应急响应级别由一级调整为三级。同时还有4省根据省内区域不同的风险程度，分区分级地进行精准防控。", "2020/3/4 21:29", "评论\n5744", "感觉快开学了", "下调响应不代表不重视了，大家还是要注意防控。", "期待全部解除一级响应的一天！！！", "别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了", "現在還是在防疫的緊要關頭，防外面輸入，不能掉以輕心哦！", "静待春暖花开", "快！鼓掌！憋愣着！", "防控加油！中国加油。越来越好", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚", "坚决反对《中华人民共和国外国人永久居留管理条例（征求意见稿）》坚决反对《中华人民共和国外国人永久居留管理条例（征求意见稿）》", "中国不同于任何一个国家，中国之所以立于世界文明之林五千年不倒，最根本的是要保持中华民族的纯洁性和纯粹性，这种纯洁性和纯粹性一旦被打破，被破坏，必然影响中华民族的永续传承。", "坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#反对灭族条例！！！", "坚决反对#外国人永久居留管理条例#", "#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#。", "", "", ""], ["【教育部：#适当顺延夏季毕业研究生培养和学位授予#时间】教育部日前印发《关于做好2020年上半年毕业 研究生学位授予相关工作的通知》，明确可组织已完成学位论文#春季毕业研究生开展远程视频答辩#；合理调整优化夏季毕业研究生学位论文送审、答辩和学位授予工作的时间、方式与流程。教育部：可适当顺延夏季毕业研究生培养和学位授予时间", "2020/3/4 17:58", "评论\n3666", "今年毕业生压力好大", "今年各行各业都好难...", "毕业生想回去学校改论文", "毕业论文求延期啊", "大三也好想开学啊 教资考试啊", "不知不觉 半年就要过去了", "支持的，毕业生太难了", "今年毕业生压力好大", "太好了 支持", "通通反对！#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#", "没人反对了，人民日报NB", "各行各业都难，你们把尼哥放进来，就更难了", "不想延期毕业啊！！！！！！ 能不能夏季毕业生分两拨答辩？一拨按原计划答辩 一拨延期答辩", "大四也想毕业论文延期", "毕业流程推迟了的话能不能呼吁公司也推迟应届生入职时间啊 应届生太难了……", "不想推迟啊，后面的入职都是一连串影响，网上答辩不可以吗", "就不能简化流程，适当放松让大家顺利毕业么，本来就难找工作的一年，已经找到工作的难道就丢了工作？", "", "", ""], ["【#湖北除武汉外新增确诊1例#】据湖北省卫健委通报，3月3日0—24时，#湖北新增确诊病例115例#，其中#武汉新增确诊114例#，鄂州市1例，其他15个市州均为0例。无境外输入性病例。", "2020/3/4 9:51", "评论\n2909", "期待为0的那一天", "湖北加油 期待清0的一天", "好消息", "越来越多好消息", "加油啊", "湖北快递通一下可以吗", "没有一个国家能像中国这样，在疫情完全没有预案和准备的情况下，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！", "湖北除武汉外其他地方不考虑逐步解封吗？", "所以。。。有相关政策关注非武汉的湖北地区吗？能不一刀切了吗。。民生问题可以考虑出政策关注一下吗", "强烈要求，湖北除武汉外，其它地区防控基本清0可控，政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！#湖北非武汉地区请求分级精准管控#", "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》", "呼吁：我觉得该改口武汉以外的全国的确诊人数了，不要再让全国人民打心底里，就带有色眼镜看湖北，湖北99%以上的人是健康人，也是受害者", "除武汉以外其他的地方能不能先市内流通了？？？？活不下去了", "那么问题来了，湖北除武汉外的地方能出点政策吗？", "其它地级市可能考虑通下快递吗？？", "湖北省除了武汉，什么时候不要一刀切！根据实际情况调整？", "通个快递吧，某些人别再高高挂起说让我们用ems 顺丰了，你们不在湖北不知道湖北人民多难，湖北不仅有十几个市区还有几千个乡镇村ems和顺丰根本收不到。", "所以湖北快递可以复工了么！！！！", "那通些快递可以吗", "麻烦分级管理分级恢复谢谢"], ["【湖北卫健委：#42322名医务人员支援湖北#，#钟南山李兰娟等10个院士团队齐聚湖北#】湖北疫情防控工作发布会，湖北省卫生健康委员会副主任涂远超介绍，钟南山、李兰娟、王辰、黄璐琦、张伯礼、陈薇、乔杰、仝小林等10位业内著名院士，集结他们的团队齐聚湖北。截至目前，有344支医疗队、42322名医务工作者从全国各地支援湖北。其中在这些医疗团队中，重症医学科、感染科、呼吸科、心血管科和麻醉科的专家达到15000多人，援鄂医疗队直接接管病区，在救治过程当中发挥重要作用。", "2020/3/3 19:19", "评论\n10477", "都是我们国家引以为豪的勇士", "都是国家栋梁之才。加油我们的恩人", "辛苦了", "平安归来", "务必平安归来", "辛苦了 希望所有的人都平平安安", "辛苦你们了！", "都是我们的英雄", "万众一心，众志成城，中国加油，武汉加油", "辛苦了！加油", "向白衣战士，还有一线的工作者，致敬 保护好自己，才能更好的救治病人", "加油中国", "武汉加油，湖北加油，中国加油。", "加油！中国！", "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅", "我党宗旨是为人民服务不是为人类服务！坚决反对外籍永久居留！当初计划生育杀了好多自己的国民！经过人民允许了吗？真的能代表人民吗？外籍只要面试就能入读清华北大（几乎就是给一些国内的权钱人物的子女方便读清华北大）现在又提供渠道方便他们回国。在此严重警告和批评我党和政府！", "", "", "", ""], ["【#工信部鼓励对困难学生推出特惠流量包#：减轻困难学生网费压力】据工信部网站消息，工信部办公厅日前发布《关于进一步做好新冠肺炎疫情防控期间宽带网络助教助学工作的通知》。《通知》称，鼓励基础电信企业重点面向建档立卡贫困家庭学生推出特惠流量包等精准帮扶举措，减轻困难学生用网资费压力。网页链接", "2020/3/3 16:40", "评论\n2956", "怎样让中国移动看到？", "能不能把速度提升一下啊", "我觉得流量其实应该都降一下", "能不能把速度提升一下", "办的校园卡，是校园流量。在家这段时间每个月只有4g，月月不够用", "确认应该给予困难学生支持", "支持！很人性", "网课确实挺费网费的", "支持", "这个真的太人性化了", "上个月用了40多个流量包", "人性化", "一年给10万不就行了", "给留学生的补助花在我们国人身上，是不是政府部门心疼啊", "我说资产转移，你搞男女对立！ 我说走资内奸，你谈个人独立。 我说反对条例，你就浑水摸鱼！和当年如出一辙的套路", "保证之前4G的速度就行拉", "相关的疑问迷惑条例可以开个官方记者会来澄清说明解释 而不是一味让民众疑心丧失公信力#外国人永久居留管理条例#", "", "", ""], ["【#国家将加快人工智能研究生培养#】近日，教育部、国家发展改革委、财政部发文，指出要依托“双一流”建设，深化人工智能内涵，构建基础理论人才与“人工智能+X”复合型人才并重的培养体系，探索深度融合的学科建设和人才培养新模式，着力提升人工智能领域研究生培养水平，为我国抢占世界科技前沿，实现引领性原创成果的重大突破，提供更加充分的人才支撑。网页链接", "2020/3/3 10:55", "评论\n6073", "这个事情，还是要落到实处，不要把一些院校的数统专业改个名字就是人工智能了，大家上课都是原来那套东西，没有实质性改变", "支持！！坚持发展科技", "人才强国", "科技兴国！培养高科技人才[加油][加油][加油]", "人工智能时代", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他", "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#", "#外国人永久居留管理条例# 我们要做的应当是想办法培养自己的人才，留住自己的人才，而不是指望外国人来建设社会主义新中国", "位卑未敢忘忧国，坚决反对#外国人永久居留管理条例#！！！", "外国人不需要那么多", "注重一下人民的呼声吧", "#外国人永久居留管理条例#门槛低（17条）， 鱼目混珠（19条）， 特殊待遇（36条） 可以拖亲带友（18条）， 国内资产转移（39条） 第41条无工作可以享受社保， 别以为辟谣就感激涕零了 。现在流行造谣式辟谣，老套路了。大家别被忽悠了", "多出台点政策留住本国人才资助本国贫困学生比你从非洲弄来多少个留学生都强，真的，可以先把他们的留学生补贴取消了嘛", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "中国历史上最伟大的人是谁，人民说是他，他说是人民。", "", "", "", ""], ["【#美国新增4名死亡病例#，#美国新冠肺炎总病例数达96人#】据美国华盛顿州公共卫生部门透露，该州2日新增4起新冠肺炎死亡病例。截至3月2日下午，全美已有6人死于新冠肺炎，全部来自华盛顿州。全美新冠肺炎总病例数达到96例，其中武汉撤侨人员和钻石公主号邮轮乘客共发现48例，其余病例是在美国境内发现的。目前，全美有10个州发现新冠肺炎患者，分别是亚利桑那州、加利福尼亚州、佛罗里达州、伊利诺伊州、马萨诸塞州、俄勒冈州、罗德岛州、华盛顿州、威斯康星州和纽约州。（人民日报记者张梦旭）", "2020/3/3 6:41", "评论\n3191", "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！", "第一时间隔离从国外回来人员，我们人人出门一定戴口罩，一直戴到夏天就不会反扑，我们一起加油！", "这么快的吗？", "中国加油 世界加油 都快点好起来吧", "坚决反对#外国人永久居留管理条例#", "中国是中华民族的中国", "古有石敬瑭今存yyy，坚决反对#外国人永久居留管理条例# 反对二代洗钱，反对低端劳动力反对超国人待遇", "美国的就不要报啦！比日本的数据还假！老美那些喊着“民主”“自由”的虚伪政客们想的更多的是稳定股市，死多少人跟他们没有多大关系！鬼他妈的信啊！", "这死亡率，简直了！美国医学不是很发达的么？", "美国检测新冠肺炎的费用是3500美元左右，即便有医保自己也需要承担1400美元左右，实在太高了，很多人无法确诊", "坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例#", "强烈反对《外国人永久居留管理条例（征求意见稿）》在这投票：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件至： YJJL2020@chinalaw.gov.cn。 显示票被投了直接发表意见", "舔狗没动静了？瑞德西韦呢？中医黑呢？这就是你们要的自由民主，说的好像真的自由民主一样", "坚决反对#外国人永久居留管理条例#", "父亲，慈儿已辞去官职，回归故里，从此再也不回去做官了。时至今日慈儿才明白，若要世道清明，除恶扬善，单凭我等仗义执法，查凶审案，是无济于事的。孩儿已疲惫不已，不堪重负了。唯留下这本书，原想可以帮助后人，辅助大宋，现在……看来也没有必要了，大宋这半壁江山不会久了——《大宋提刑官》", "", "", "", ""], ["【痛心！#黑龙江32岁辅警防疫一线牺牲#】据@龙警微博 3月1日，黑龙江七台河市公安局茄子河分局宏伟派出所辅警周明广、于佳昕在岚峰村执行完疫情防控任务后，驾车回派出所，因山道结冰路滑车辆失控，发生单方交通事故。当日21时30分许，周明广经全力抢救无效因公牺牲，年仅32岁。于佳昕正在全力抢救。", "2020/3/2 22:28", "评论\n4402", "走好。", "一路走好", "不想以这种方式认识每一位英雄", "一路走好，心痛！", "一路走好！致敬！", "一路走好", "致敬！一路走好", "一路走好", "好年轻一路走好", "天哪好年轻一路走好", "一路走好", "一路走好", "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”", "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――《无声的中国》鲁迅", "辽宁牺牲了一个，黑龙江又牺牲了一个，给基层减减压吧", "每当中华民族遇到外敌的入侵，历史性的灾难时，中华各族儿女都能够团结起来，迎面直上，不怕困难，不俱牺牲。我们之所以能够延续五千年文化不断，能够经历诸多磨难依然屹立在世界前端，是因为背后有我们的亲人，同胞和祖国在支持着我们，他们是我们的依靠，是我们的港湾，也是我们要誓死守护的对象。", "辛苦了，影响走好，致敬", "政府大哥、求求您了、快给这些辅警们涨涨工资吧、人活着最起码还能多给家里点、人没了有再多也没有用了、咱国家不穷啊、实打实的人在那奋战、无论疫情还是平时、为什么涨个工资怎么就这么的困难！", "辅警待遇应该适当提高了！！！", ""], ["【河南#三村干部私分6箱捐赠方便面被处分#】3月2日，河南许昌市纪委监委公众号“清风莲城”通报，2月5日晚，鄢陵县陶城镇后路村村委副主任刘连春分别给村支部委员刘水营、村监委会主任刘尧打电话，把其二人约至村委会，三人见面后商议，将群众捐赠的19箱桶装方便面中的6箱，各取2箱带回自己家中。次日上午，村委会通知三人把方便面送回至村委会。25日，鄢陵县纪委给予刘连春党内严重警告处分，给予刘水营党内警告处分。陶城镇政府责令刘尧辞去后路村村监委会主任职务。关于鄢陵县陶城镇后路村村委副主任刘连春等人私分捐赠物资问题的通报", "2020/3/2 22:03", "评论\n6621", "不是吧？。？这都不放过 必须严惩", "不以恶小而为之，不以善小而不为。由小见大", "必须严惩", "该罚！", "处分的好！", "六箱？处分？？？挑软柿子捏？那问一句红十字会怎么处理了？", "方便面都不放过？？？", "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――鲁迅《无声的中国》 先把矛盾往你哥身上引，之后再提高一点门槛，大多数人也就接受了。你说妙不妙？", "等一下，这方便面是捐的谁的？因为我们村也会捐一下方便面水保暖的大衣给在村口24小时值班的村委会成员和志愿者们，因为感谢他们的付出，这东西就是给他们用的啊", "人家分了方便面如果确实不应该，就劝诫批评，也不用上人民日报吧。正经儿该处罚的，倒是没见处罚的报道的这么快。。。", "人家24小时值班，一天三顿方便面吃的犯胃病，家里老人小孩没人管，晚上路边睡篷子四面透风，连个军大衣都是自己淘钱买的，因为两箱方便面上人民日报？？？神经病吧！", "啼笑皆非，六箱方便面被处分，小蝇子抓了，大老虎也多抓点吧", "这都要拿回家？？？", "河南干部还是朴实", "这捐的方便面本来就是给一线人员吃的，他们这不是多大的过错吧，村干部也很辛苦啊，而且待遇很低，有些功夫还不如关注点其他的", "拿两包方便面的都严重警告了，那湖北红十字会的怎么办？", "对红十字会我忍气吞声，对村干部我重拳出击[加油]", "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”", "", ""], ["【外交部：#对外国和本国公民无差别执行措施#】3月2日，外交部发言人赵立坚表示，根据疫情发展情况，中国地方政府还将及时动态调整对外国来华人员入境后的防控措施。我们对外国公民和本国公民一视同仁，无差别地执行相应措施，并且会充分照顾当事人的合理关切，为他们提供必要的保障和协助。 人民日报的微博视频", "2020/3/2 19:20", "评论\n16958", "一视同仁，到中国就要尊重中国的防疫政策，战疫情不论什么国籍都应该一起配合行动。", "共同抗疫，一起打赢这场疫情战", "方舱医院，雷神山医院，火神山医院都早日关门大吉！！", "一视同仁，一定要加强防控！！！", "支持，中国加油", "中国只能是中国人的中国，中国只能是纯粹的中国人，我们先辈们做了那么多努力牺牲 ，到头来告诉我这个狗屁不通的草案。我知道我的这个评论肯定没了", "人民日报！你要是中国人，请为我们发声，上热搜", "我们不想，几年以后，路上走的都是奥利奥", "洋大人，你们Zf敢管吗？还是多批发点泡菜吧。", "“为资本代言的人背后有资本支持有钱有权力，为人民着想的人背后只有人民。”", "所谓“多难兴邦”，并非指灾难来的越多越好，而是指每一次灾难以后，社会都会在深刻的反思中补足短板，走向新的征程。", "为什么要一视同仁，对国人都没有一视同仁，，为什么要对外国人那么友好，，以前打你的时候，你就不记得了?", "应该以中国人优先，而不是逆向歧视", "对外国人这么好，外国政府造吗？？", "但使龙城飞将在 不教胡马渡阴山", "难道不应该本国的优先吗？", "", "", "", ""], ["【#北京公布黄某英进京细节#】今天下午，北京市新型冠状病毒肺炎疫情防控工作新闻发布会，公布武汉刑满释放人员黄某英进京事件调查及处理情况。通报①黄某英自大广高速求贤检查站进京情况；②自新怡家园小区地下车库入口进入社区的情况；③4个责任单位被处罚……详戳↓↓ 北京通报“黄某英进京事件”调查及处理情况", "2020/3/2 17:19", "评论\n3019", "希望严惩吧", "不作为的要严查严惩了吧", "终于把细节发出来了", "有些人，自己去补充微博信息吧，人民日报之前发了湖北这边的调查结果，别这边说这边出的湖北，那边问怎么进的北京", "查清楚了就好", "加强管控，战疫必胜", "一定调查清楚！", "……为啥到处跑", "一个人影响……", "必须查清楚！", "查清楚", "毛主席好不容易打下的江山我们凭什么要让给别人我们中国儿郎牺牲了好多换来的江山凭什么拱手相让，如果通过了此生在没有爱国", "北京欢迎尼,为尼开天辟地~", "黄某某女士以及其女儿、女儿的前夫等人都是违反防疫法规，她们已经涉嫌危及社会安全罪了，黄女士回京还拒绝隔离医学观察，视法律如无物，必须要严惩。", "一个民族有一群仰望星空的人，他们才有希望。 ——黑格尔", "月黑风正高，老妪夜出逃。 快马入京城，鸡鸣头一遭。 老妪力已衰，咳嗽又发烧。 进门遇阍人，阍人心发毛。 问从何所来？务须从实招。 老妪扶马下，说话声音飘： 奴自江城来，一夜千里遥。 阍人闻妇言，怒火心中烧。 瘟疫传天下，江城第一刀。 急急禀官府，隔离为首要。 有司亦心慌，连夜发布告……", "啥意思啊？@人民日报 我不就说了一句：入京高速路口情况没有通报吗？咋还删我评论了呢？不会真有问题吧！细思极恐……", "坚决反对外国永久居住条例 坚决反对外国永久居住条例 坚决反对外国永久居住条例 坚决反对外国永久居住条例 坚决反对外国永久居住条例 坚决反对外国永久居住条例 坚决反对外国永久居住条例", "", ""], ["【#韩国新增476例新冠肺炎#，#韩国确诊超4000例新冠肺炎#】韩国中央防疫对策本部2日通报，截至2日0时，韩国较1日下午4时新增新冠肺炎确诊病例 476例，累计确诊病例达4212例。 继上月29日确诊病例超过3000例之后，韩国新冠肺炎确诊病例于2日超过4000例。\n\n为解决病床紧缺问题，韩国中央灾难安全对策本部1日发布新版治疗管理方案。根据新方案，患者根据病情轻重分为轻症患者、中症患者、重症患者、最重症患者。中症以上患者迅速安排在负压病房或是国家定点医院接受治疗，轻症患者则到设于公营设施等地的“生活治疗中心”接受治疗。生活治疗中心也配有医疗人员，根据医疗人员的判断，轻症患者可随时转入医院接受治疗。（人民日报记者马菲）", "2020/3/2 9:53", "评论\n7787", "重视起来吧", "这速度太快了吧", "这增长速度吓人呐", "我的天", "起床骂杨宜勇了", "坚决反对#外国人永久居留管理条例#", "每天都很多人在刷外国人永久居留的话题，不知道这个热度下去了你们是不是又当做看不见又代表大家通过了，如果不是我们正常诉求得不到回应，谁愿意天天在官博下各种说啊，大家都是为了祖国好，你们能不能看看人民的态度！！！", "坚决反对#外国人永久居留管理条例#", "#外国人永久居留管理条例#我希望之后的中国，是中国人的中国，更希望我热爱和生活的土地，不要变成被别人肆意侵占践踏的的寄居地！反对外国人永久居留条例从我们开始！不要怪我口吐芬芳奥，对不住了，和外国人联姻？我联你妈", "#外国人永久居留管理条例# 老爷们要开始洗钱啦，他们在开派对了吧", "严防境外输入， 坚决反对#外国人永久居留管理条例#", "韩国疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，邪教徒在中国数量已经几万人！（大家可以百度）顶我上去！！让更多人看到！", "每天都很多人在刷外国人永久居留的话题，不知道这个热度下去了你们是不是又当做看不见又代表大家通过了，如果不是我们正常诉求得不到回应，谁愿意天天在官博下各种说啊，大家都是为了祖国好，你们能不能看看人民的态度！！！", "坚决反对外国人永居条例，谁提出来的，是不是跪久了起不来了", "坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "", "", ""], ["【#浙江新增1例境外输入性确诊病例#】据浙江省卫健委通报，2020年3月1日0-24时，浙江省无本地新增新型冠状病毒肺炎确诊病例，新增出院病例23例。截至3月1日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1205例，现有重症病例10例（其中危重4例），累计死亡1例，累计出院1050例。2020年3月1日0-24时，新增境外（意大利）输入性确诊病例1例。", "2020/3/2 9:10", "评论\n11781", "警惕反向输入", "不能放松警惕啊！", "要严防境外输入！！千万不能功亏一篑啊！！！", "严防境外输入！！凡是外来人员第一时间隔离半个月", "中国加油！[加油][加油][加油]", "反对#外国人永久居留管理条例#", "为什么不正面回应外国人永久居住条例这件事呢？难道你们看不到人民的呼声吗", "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。", "我从来没有对祖国失望过，我失望的是总会冒出秦桧之流的人，我不想我的国家以后肤色各异，我为我炎黄子孙的血脉而自豪，一个国家如果没有共同信仰，我相信中国不会变得今天这般强大，也没有今日的凝聚力，我不歧视任何种族，但是任何外来种族我都不会承认他是中国人，他不是几千年中国土地上根深蒂固", "我反对！！！！我们都反对这么多天了，这么多人反对！！我们反对有效吗？！！各位青天大老爷？？！#外国人永久居留管理条例#", "坚决反对 我是黑头发黄皮肤的中国人 坚决反对！", "反对#外国人永久居留管理条例#", "反对#外国人永久居留管理条例#", "浙江省那个市好歹说一下啊？", "", "", "", "", "", ""], ["【@ 全体大中小学生：#新学期何时开学最新消息#来了】①原则上继续推迟开学；②制定具体返校方案时，可安排高三、初三等毕业班学生先返校；③原则上疫情得到有效控制前大学生不返校、高校不开学；④医学专业和医学类院校学生、毕业年级学生可先返校；⑤在线教学不能“一刀切”…详戳↓↓转发周知！", "2020/3/1 20:22", "评论\n9931", "等安全了再开学吧！(虽然我很想开学)", "继续宅着", "安全第一！", "医学生凭啥？？", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "医学生为啥要先回去？？？？新冠看医学生会自觉跑路吗？？？？？？？", "医学生招谁惹谁了", "反对#外国人永久居留管理条例# 我怕中国的空气中弥漫大麻的味道， 我怕孩子们十几年的寒窗苦读比不过一副异国面庞。 我怕原本属于计划生育杀死的千万孩童的位置被鸠占鹊巢， 我怕祖祖辈辈艰苦奋斗的成果变成对洋带人的供养。", "强烈反对#外国人永久居留管理条例#16.8亿的阅读量！最近打开人民日报的微博评论都是这个，但是却没上过热搜，内情可想而知！作为中华儿女，我们有广阔的胸襟，但是做任何事情要始终有个度，善良太过伤害的反而是自己！我不同意！我拒绝！", "医学生表示不想去学校啊", "医学生啥都行", "医学生原地爆炸！！", "医学生会看新冠肺炎？", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "还是搞不懂为什么医学生可以提前开学 医学生是有铁的免疫力吗", "反对#外国人永久居留管理条例#", "", "", "", ""], ["【#9组数据回顾2月战疫#】①湖北以外30个省区市和新疆生产建设兵团新增确诊降至个位；②2月29日，#28省区市新增病例为0#；③31省份和新疆生产建设兵团连续18天治愈出院超千人；④2月28日，累计治愈首超现有确诊病例数；⑤截至2月29日，全国派出4.2万名医务人员驰援湖北…更多↓3月继续加油！", "2020/3/1 14:12", "评论\n2938", "湖北加油，武汉加油", "3月继续加油", "争取出院人数越来越多", "越来越好！！！", "继续加油！攻克病毒！", "请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。", "我要干干净净的中国，洋鬼子，NO!", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "毛主席回答：“你太髙看他们了，他们懂得什么是资本主义？最多倒退到半封建半殖民地社会。资本主义是靠侵略和掠夺别的国家（民族）的财富而积累资产的。而中国走资派们敢于侵略谁呀？不被侵略就阿弥陀佛啦！他们只能剥削和压迫本民族的百姓，或者贱卖自己国家的资源以满足自己贪得无厌的私利。”", "但使龙城飞将在，不教胡马渡阴山。", "位卑未敢忘忧国，岂因声小不呐喊", "反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例#", "我不管什么条例不条例，中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了。", "坚决反对#外国人永久居留管理条例#反对走资派合法洗钱！1、结婚即可申请，离婚不丧失；2、有权利没义务，不承担法律责任；3、一人永居，全家永居；4、买房不限购；5不受计生限制；6、无论工作与否均享受社保、医保、义务教育；7、外汇资产转移；8、可反复申请。", "还记得上个世纪来香港的越南人么？他们的后代是现在港独的中流砥柱。大陆也想步后尘？", "我将无我，不负人民", "", "", ""], ["【我们都在战斗！致敬#30后到00后的抗疫战士#】从84岁再战疫情的钟南山，73岁奔波一线的李兰娟，57岁与疫病赛跑的张定宇，到许许多多义无反顾冲上前线的80后、90后、00后，危难面前，每一代中国人都在用行动书写使命和担当。在这场战争里，每一个咬牙坚持的你，都是最勇敢的战士。一起努力，中国加油！", "2020/3/1 11:44", "评论\n8131", "一起努力，中国加油[加油]", "你们都是最美的人", "看到他们脸上的痕迹，就有创伤的心痛。", "致敬每一位一线工作者，他们都是守护者", "向你们致敬，你们辛苦了，谢谢你们", "致敬英雄，希望平安归来！", "#外国人永久居留管理条例# 坚决反对！", "坚决反对#外国人永久居留管理条例#，起草此草案的人是公然践踏中华人民，为了一己私利不顾中华民族的未来，其心可诛，严查提出此草案的人。", "坚决反对#外国人永久居留管理条例#漏洞百出的走资派在明目张胆卖国了，贪官权贵子女移民，再回国拿个永居权，实质享受超国民待遇变相双国籍，国内资产将合法转移国外，偷税漏税，国家遇大事如抗疫等这种外国人指望不上还影响民族团结，而政策制定者就是这些受益者的父母。", "境外输入病例请自费治疗和酒店隔离，中国的钱不是大风刮来的，我们也不是慈善机构，要是免费治疗再好吃好喝供着，那全世界都得跑来中国看病了", "想颁布卖国条例的人对得起他们吗？人家在抗击疫情，有人想逞着疫情放弃绝大多数中国人的利益为自己谋私利", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "永久居留权本身就是错误的！！！ ！为什么要出台这种法律？？？试探人民底线吗？？ 要不就是暂住权，要不就是入中国国籍！！ 这个条例的出台，即能获得中国的永久居住权，却还保留外国籍，这是变相的双国籍呀！中国法律本就不承认双国籍！！", "#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "这则所谓的“公开征求意见”的通知，本身最可笑的是没有提到多少制定的原因，箩箩筐筐一大片全是具体执行的内容。既然公开征求，为何连个论证过程都没？譬如最基本的，引进老外对中国公民有何好处？是否有引进数量的上限？法案通过后若照成严重社会影响是否有补救措施！就这态度和内容如何让百姓信服？", "关注河北沧州：人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，任丘市伟阔通信器材有限公司相关人#齐秋柱张爱玲夫妇# 再次设陷以100万封口费无果之后，检举揭发反被判决赔偿26500元，星星之火可以燎原，麻烦各/位顶一 下。", "", "", ""], ["【#北京新增2例境外输入新冠肺炎病例#，5例治愈出院】据@首都健康 ，2月29日0时至24时，北京市新增2例新冠肺炎确诊病例，均为境外输入病例，已送至定点医疗机构进行救治。报告新增疑似病例18例、密切接触者7人。治愈出院患者5例，分别从市区两级定点医院出院。其中有2名男性，3名女性，年龄最小的7岁，最大的67岁。\n   截至2月29日24时,累计确诊病例413例，治愈出院病例276例，死亡病例8例。现有疑似病例39例。累计确定密切接触者2690人，其中411人尚在隔离医学观察中。确诊病例中东城区13例、西城区53例、朝阳区71例、海淀区62例、丰台区42例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，外地来京人员25例，境外输入人员2例。平谷区尚未有病例。\n全市有9个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区37天，门头沟区27天，怀柔区23天，顺义区21天，东城区18天，密云区18天，石景山区16天，大兴区16天。\n413例确诊病例中，男性病例199例，占48.2%，女性病例214例，占51.8%；年龄范围为6个月～94岁，其中5岁以下14例，占3.4%，6岁至17岁13例，占3.1%，18岁至59岁276例，占66.8%，60岁及以上110例，占26.7%。", "2020/3/1 10:50", "评论\n5050", "哪输入来的？？？", "境外输入？！天！防控务必做好啊，千万不要功亏一篑", "首都加油！防火防盗防境外防！", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "防火防盗防境外", "还要防#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例# 就问百万大学生就业问题解决了吗？泱泱大国占世界上六分之一的人口为什么还需要从外国引进人才？人民生活保障问题解决了吗？男多女少问题解决了吗？高物价高房价的民生问题解决了吗？如果没有，为什么要引进外国人压榨本土教育，医疗，土地，工作资源？", "怎么个来自境外？说详细点会死吗", "不让湖北人进入，外国回来的就可以，呵呵", "北京不做好国外入境的隔离，那北京消停不下来。", "境外的是爹要保密？？？？", "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！", "坚决反对《外国人永久居留管理条例》！香港回归前英国为了破坏香港在香港吸收了大量难民。香港回归之后他们成了港毒的主力军！去年街上的暴徒，大都是当年的难民的后裔！我们要国家的繁荣稳定！我们要了中华民族的伟大复兴！我们不要中国再次沦为半殖民地！对得起革命先烈的付出！驱除鞑虏，守护中华！", "救救北京吧！新增确诊病例全国第2，仅次于武汉，这不就是第二个武汉吗！确诊人数超过湖北十城！！！死亡人数超过，浙江，江西，江苏，福建，辽宁，山西，吉林，七省总和！公布数据全国倒数第一！你们表现怎么样！老百姓心里都有数！！！蔡sj，你怕是孟学农第二！！！", "境外都是爹!!!敢不敢报名字!!!整天境外境外!!!", "#外国人永久居留管理条例# 北京师范大学教授、“一带一路”研究院院长胡必亮:给非洲留学生奖学金标准，一人一年十万元并不多", "反对#外国人永久居留管理条例#", "", "", ""], ["【#中国将向日本捐赠5000套防护服#】据中国驻日本大使馆：新冠肺炎疫情发生以来，日本政府和社会各界纷纷伸出援助之手，以各种方式支持中国抗击疫情，中国人民对此铭记在心。近来日本进入新冠肺炎疫情防控关键期。中方对此感同身受，愿在努力抗击本国疫情的同时，尽己所能向日本提供支持和帮助。不久前，中方向日方交付一批病毒检测试剂盒。近期中国政府还将分批次向日本捐赠5000套防护服和10万只口罩，其中前两批物资已于2月27日、28日运抵东京。中方将继续根据日方需要提供力所能及的帮助，同日本人民携手共渡难关。网页链接", "2020/3/1 10:24", "评论\n2822", "互相帮助是应该的，当初日本也捐了口罩。", "一起加油吧", "礼尚往来", "希望以后好起来 世界的人都平安", "加油吧，疫情快点过去", "中国是中国人的中国，坚决反对#外国人永久居留管理条例#", "这个条例是实打实的侵害了整个中华民族利益的卖国条例", "坚决反对大量引进外国人，中华民族复兴只能靠中国人自己发展解决，买非洲人复兴都是巨大隐患，只能引进部分有贡献的外国人，不能急功近利，要慢慢来！", "中国是中国人的中国，顶起", "互相帮助！坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例#", "坚决反对大量引进外国人，中华民族复兴只能靠中国人自己发展解决，买非洲人复兴都是巨大隐患，只能引进部分有贡献的外国人，不能急功近利，要慢慢来！不能以后成为非洲中华人民共和国！", "请大家关注#外国人永久居留管理条例# 谢谢！", "为减轻国内医疗压力及国外人员跑毒和病毒输入风险,建议疫情期间无特殊原因限制来华,来华人员进行24天强制隔离,所有费用自行承担!若感染治疗费用按非疫情期间发达国家治疗价格收取...--------坚决反对外国人永久居留管理条例", "我们很爱自己的国家文化 中国有十四亿人口 什么样的人才不能选拔培养 好好改善机制 某图发展才是真理 经常在网上发一些言论不是反对党和国家是真的希望自己的祖国好 才会这么着急提意见 爱之深责之切 那些移民来的真的会为中华民族崛起出力吗 没有更好的反应机制 只能刷 这时候搞这些事的人其心可诛", "我坚决支持#外国人永久居留管理条例# ！！！坚决贯彻落实的开放发展新理念！面向世界，博采众长，推进开放，包容，普惠，平衡，共赢的经济全球化，让不同文明取长补短，共同进步，推进供给侧结构性改革，推动我国经济持续高质量发展，建设一个共同繁荣的中国！！！", "", "", "", ""], ["【#现有疑似病例不足千人#】截至2月29日24时，31个省（自治区、直辖市）和新疆生产建设兵团现有疑似病例851例，湖北现有疑似病例646例。", "2020/3/1 10:01", "评论\n7037", "好消息，加油", "冲！加油！", "期待4月底的到来", "希望平安", "冲啊，加油", "这则所谓的“公开征求意见”的通知，本身最可笑的是没有提到多少制定的原因，箩箩筐筐一大片全是具体执行的内容。既然公开征求，为何连个论证过程都没？譬如最基本的，引进老外对中国公民有何好处？是否有引进数量的上限？法案通过后若照成严重社会影响是否有补救措施！就这态度和内容如何让百姓信服？", "中国是中国人的中国，大家顶起来", "作为中国合法公民对#外国人永久居留管理条例# 坚决反对！", "我怕多年以后一群人上街其中带头人说：I have a dream 或者他们占领我们机场高铁站高喊中国不是中国人的中国", "坚决反对#外国人永久居留管理条例#", "“谁勾结帝国主义出卖民族利益我们就打倒谁”", "中国是中国人的，刷屏是因为我们想要发声，不想做无声的韭菜，如果打扰见谅", "反对#外国人永久居留管理条例#，", "坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例#,", "#外国人永久居留管理条例# 不！可！以！", "", "", "", ""], ["【#意大利累计确诊1128例新冠肺炎# #意大利新增240例新冠肺炎#】根据当地时间29日18时意大利卫生部公布的最近数据，意大利现有新冠病毒患者1049例，死亡29例，治愈50例，累计确诊感染新冠病毒总人数为1128例，较28日18时新增240例，其中重症105例，新增8例死亡病例。（韩硕）", "2020/3/1 6:46", "评论\n4218", "坚决反对#外国人永久居留管理条例#", "中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了。上无愧于先祖！下无愧于子孙", "坚决反对#外国人永久居留管理条例#！！", "坚决反对外国人永久居留管理条例！！我们不想变成第二个法国。我只希望我们56个民族团结一心，共建美好中国！", "就拿抗疫这件事来说 从外面捐进来的抗疫物资绝大部分都是海外华人东奔西走筹措来的 这就是民族认同感 恕我激进 我认为永居证换不来民族认同感 更可能换来优越感", "坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例#", "现在的我只想刷这条：坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例#", "意大利死亡为什么那么高？？？？", "隋文帝杨坚位在时统一了南北朝，结束了东汉以来长达400多年的分裂局面，做到了秦始皇以来的第二次大一统，实现了民族大融合，汉人又得以自“五胡乱华”以来濒临绝迹的局面又一次繁衍生生不息。而1000多年后的今天，他的子孙『杨宜勇』变相把国土捧手相送他类，何等的讽刺？！", "曾经先烈们抛头颅洒热血想赶出去的那帮人，现在要被他们光明正大的接进来并加以供奉。坚决反对#外国人永久居留管理条例#！！！", "#外国人永久居留管理条例# 作为一个普通老百姓，我十坚决反对的!!!可是反对能有啥用!!!江苏已经开始施行，国家的高层早已被浸透腐蚀……以后成都有抗议游行，我一定加入", "坚决反对#外国人永久居留管理条例#", "#外国人永久居留管理条例# 2012年5月8，一名英国籍几巴斯坦人，将一名中国姑娘按在宣武门外大街街边的花坛上，小姑娘只剩下内裤，男子裤子已经解开。此时，一位小伙子冲上去拉开了该男子，这样一段视频，在微博上转载了数百万次。后记者获悉，最终此英国男子被我国警方罚款五百元人民币，拘留十五天", "坚决反对外国人永久居留管理条例！！我们不想变成第二个法国。我只希望我们56个民族团结一心，共建美好中国！", "大家好！无奈之举，打扰一下。#北京西城天桥派出所民警齐超# 父亲“齐秋柱”为了制止检举揭发他的违法行为，以100万设陷封口无果之后，非法获取我的家庭住址信息，12岁小孩学校等且公开多次泄露。麻烦各位都能够关 注一下。谢 谢！", "当下最重要的是严防境外输入，保护我们来之不易的抗疫成果", "", ""], ["【#你好，明天#】《网络信息内容生态治理规定》实行，网络暴力、人肉搜索等被明令禁止。网络，是每个人数字化言行的总和，我们在网上如何表现，网络世界就会如何呈现。尤其当人人皆有麦克风，比发表观点更难的是保持理性，比主张权利更可贵的是守住规则边界。从我做起，拒绝乌烟瘴气，还网络气正风清。央视网快看的微博视频", "2020/2/29 23:46", "评论\n18982", "请问可以把营销号整治一下吗", "#外国人永久居留管理条例#强烈拒绝！！！ 一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。", "坚决反对#外国人永久居留管理条例#", "举报之风不可行", "某些人可能不懂什么叫尊重别人的喜好", "坚决反对#外国人永久居留管理条例#，打倒走资派，西化派，修正主义！", "治理一下引战的yxh叭，没有他们网络世界能清净很多", "坚决反对#外国人永久居留管理条例#", "细思极恐！ 这件事没这么简单是某些人拿民族矛盾来掩盖阶级矛盾引进外国人只是转移民众视线的靶子走资派真正的目的是条例里有关外国人在中国境内进行资产转移的那一部分如果民众只看着引进外国人这一点他们就会以退为进, 提高申请难度这时候民众安抚了但是他们有关外国人资产转移那一部分就暗度陈仓了", "坚决反对#外国人永久居留管理条例# 请大家多多关注@思想火炬 @中国历史研究院 我们每个人都贡献一份自己的力量 团结起来 让更多的人了解这件事", "#外国人永久居留管理条例#拒绝！！坚决反对", "劣迹艺人封了吧，侮辱女性还想赚女性的钱呢", "#外国人永久居留管理条例# 这要是通过了就去他妈狗屁人民当家作主吧", "强烈反对#外国人永久居留管理条例# ！", "人民英雄纪念碑碑文： “三年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！” “三十年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！” “由此上溯到一千八百四十年，从那时起，为了反对内外敌人，争取民族独立和人民自由幸福，在历次斗争中牺牲的人民英雄们永垂不朽！", "永久外国人福利，全国总量向香港一样拔尖，但你喜欢永久外人打砸的他吗？这种繁荣是虚的，反而国民像本香港人一样困难，永久外国人不会服务于本国人民，也不会忠于国家政府，只是没有中国心生活性居民，计划生育也不是给外国人腾地，挤压本民族空间就是挤压你自己的政治地位，港府警察就是你的前车之鉴", "把营销号先禁了吧，一人一号实名制！", "", "", ""], ["【疫情期的微感动！#路人偶遇民警路边吃饭鞠躬致敬#】28日，湖北襄阳，一女子在经过沿江大道时，看到了蹲在路边吃盒饭的执勤民警孙善勇，她停下脚步，先对路右侧的民警深深鞠躬。辛苦了，向基层一线民警致敬！ 人民日报的微博视频", "2020/2/29 20:08", "评论\n3058", "坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例#", "正能量满满啊啊啊啊啊啊", "反对#外国人永久居留管理条例#", "坚决反对外国人永久居留条例，坚决反对，中国伟大复兴要借助外国人完成，特么脑子进水了吗，还有脑子吗", "致敬", "反对！#外国人永久居留管理条例#", "辛苦了，民警們！", "全世界都在忙着对抗病毒,领导还在想着用鼓励女大学生联姻的方式换取劳动力,真是荒诞魔幻", "先辈们打下来的江山，我们的祖国，所有海外游子的故乡，黄皮肤黑头发的中国人！中国人的土地上出现永久居住洋人！不希望以后在老师的历史课上一群白人黑人肆无忌惮的嘲笑，我们的中国绝对不能沦为洋人的殖民地。坚决反对", "向一线民警致敬！！", "外国人来旅游我们欢迎，我们每年缴纳的税款被享受跟我们一样的待遇我们坚决反对！！2020年的扶贫攻坚任务做完了吗？贫困山区关注了吗？说好2020让国人站起来、富起来呢？台湾问题解决了吗，香港暴乱解决了吗？自己国家都快管理不来了还想立外国人过来分我们的粥，凭什么我们坚决不同意", "坚决反对#外国人永久居留管理条例#", "坚决反对！！#外国人永久居留管理条例#", "强烈反对#外国人永久居留管理条例#。", "", "", "", "", ""], ["【天津#警方通报老人遭物业殴打事件#：打人者行拘十日】@平安红桥：2月28日16时许，红桥区咸阳北路街综合执法队与彰武楼物业工作人员对彰武楼小区开展卫生清理工作。期间，对该小区居民张某某（男，57岁，天津市人）堆积的杂物进行清理时，张某某进行阻拦。物业工作人员李某（男，42岁，天津市人）遂对张某某实施推搡、拖拽等殴打行为。接举报后，公安机关对李某依法传唤，其对上述事实供认不讳。\n2月29日，依据《中华人民共和国治安管理处罚法》第43条规定，公安红桥分局对李某依法行政拘留十日，并处500元罚款。", "2020/2/29 19:36", "评论\n5074", "才57岁 看着像六七十岁的老人了 这平时过得什么日子哦", "要不是祖国强大起来，看视频还以为鬼子进村了。", "#外国人永久居留管理条例# 2009年，广州黑人打砸抢，冲击派出所，要求建立自治区，1939年，上海外国租界画地为牢，不许中国人进入，1900年，大批外国人进入中国，上溯一千八百四十年，中华民族遭受外辱时刻已经到来，伟大的中国人，是时候反对外国居住条例了。但使龙城飞将在，不教胡马渡阴山啊！！！", "坚决反对#外国人永久居留管理条例#", "这不说是肢体冲突了，带医院去检查了嘛？", "道歉了吗？赔偿了吗？去医院检查了吗？", "对老人的道歉理所应当，并也应进行一定的精神、物质补偿！光天化日之下暴力执法，将法律、正义置之于何处！然打人者以暴对待一手无缚鸡之力之老者，此人定为丧心病狂之恶徒，若不严惩暴徒、不深省执事之方式，则民愤难平，中华尊老之优秀传统文化定蒙羞矣！", "肢体冲突", "老人挨打，执法者在旁边看戏？五百块钱打人，讲真确实不贵，而且打的还是老年人无语了", "怎么给老人赔偿呢？", "有没有赔偿给老人啊，后续的医药费也要跟进。", "这个草案大概率会驳回，但经过修改可能有些人就能够接受了。我预测后续修改草案才是真正的战场，估计是想玩一手先说100，再说50的戏码。 但这种所谓的引进人才，放宽政策 本质上就是买办思维的延续，无异于饮鸩止渴，有了一个口子，之后的口子只会越来越大，毕竟这东西越喝越渴", "我们的英雄永鲜血换来的国家，新中国才成立七十周年，有些人就想变着法的来毁灭它，我们山区的优秀寒门学生不香吗，这才是我们中国应该培养的人才，自己本国的就业问题都没解决好，还放开口子，看看法国着80年，人口比例构成，我们华夏儿女需要外来人员来复兴，这是我活了这么久，听到最大的笑话!!", "我要说老人也有错，看多少人骂我", "看了视频发现大爷精神头儿是真足，一早就骑上他心爱的小三轮出发了，这点我服。", "@浅蓝传说 麻烦您再看下评论区，，，，感觉误入曱甴圈，乌合之众", "", "", "", ""], ["【#袁隆平捐10万元支持湖北抗疫#】今天，正在海南三亚开展科研攻关的袁隆平院士，通过工作人员向湖南省红十字会捐款10万元，请他们转交湖北抗疫一线，帮助湖北人民共同抗击疫情。袁隆平说：“抗击新冠肺炎疫情，尽我一点绵薄之力。相信我们一定会战胜这次疫情。“湖南日报的微博视频", "2020/2/29 19:30", "评论\n13329", "谢谢老人家。", "袁爷爷身体健康长命百岁", "我记得袁爷爷之前还捐了好多大米了", "不多说 坚决反对外国人永久居留管理条例！", "感谢袁老", "袁爷爷好可爱呀，还读了稿子呢", "真的很感谢老爷子，祝您身体健康，幸福长寿", "几位老院士真是国家的脊梁，人民的宝藏啊", "唯一有资格说我胖的人！！我真的吃他家大米了！！！无以为报！！祝您身体健康！！长命百岁！！！", "强烈反对！#外国人永久居留管理条例# ！不要再当舔狗了！！！！不要装作看不见人民的呼声！@人民日报", "坚决反对外国人居留条例，清查杨宜勇亡党亡国谬论！拒绝沉默，勇敢发声，一起护我中华！中国是中国人的中国！", "谢谢袁隆平爷爷 辛苦了", "这个草案大概率会驳回，但经过修改可能有些人就能够接受了。我预测后续修改草案才是真正的战场，估计是想玩一手先说100，再说50的戏码。 但这种所谓的引进人才，放宽政策 本质上就是买办思维的延续，无异于饮鸩止渴，有了一个口子，之后的口子只会越来越大，毕竟这东西越喝越渴", "爷爷自己都没多少积蓄，却总是在帮助别人", "坚决反对#外国人永久居留管理条例#", "强烈反对！#外国人永久居留管理条例# ！不要再当舔狗了！！！！不要装作看不见人民的呼声！", "坚决反对#外国人永久居留管理条例# 我不希望我的祖国变成黑人遍布的国家； 我不希望我的祖国变成晚上都不敢出门的国家； 我不希望我的祖国变成黑人白人高高在上的国家； 你们既然知道祖国还有这么多农民工和大学生为了生存，中国人自己的工作和生存压力已经非常大了。我这句话就是复制的，可以喷我了", "", "", ""], ["【#武汉回应菜价物价过高#】武汉市人民政府副市长徐洪兰表示，疫情期间物流成本、人工成本是平时的3倍，直接推动菜价物价的上涨。目前采取四大措施：一是大型商超和电商平台降价惠民；二是加大政府储备冻肉投放力度，#武汉储备冻肉低于市场价15%销售#；三是面向低收入群体推出10元10斤蔬菜包；四是公布重要生活物资零售价格，让市民明白消费。 人民日报的微博视频", "2020/2/29 16:43", "评论\n7594", "今天你保持沉默，不发声，因为你觉得无所谓，明天洋垃圾已经开始大规模进入中国了，你依然保持沉默，不发声，还是觉得无所谓，直到有一天你被洋垃圾欺负了，你终于有意见了，不再沉默了，可是到时候你会发现，已经没有人再为你发声了。不是种族歧视，只是想让更多人了解这件事。中国是中国人的中国！", "巨龙巨龙你擦亮眼，永永远远的擦亮眼", "坚决反对#外国人永久居留管理条例# 噢", "坚决全部反对外国人永久居留管理条例，此条例侵犯中国国家主权，违反中国国家宪法，不提建议，坚决反对！！！！", "“我翻开条例一查，这草案没有明示，歪歪斜斜的每页上都写着‘开放共荣’四个字。我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着两个字是‘灭族’！”", "这一次的世界病毒灾难，中国不但要自救，还要拯救世界，美国是靠不住的，毛主席早就说过，美帝国主义就是纸老虎，还得靠历史最悠久的中华民族！", "反对外国人永久居留", "凭什么中国人改国籍这么难 洋人就可以随随便便……", "武汉人民不容易！", "以后都是走资派说了算了，贵点算什么，就是要割你的韭菜，还要世世代代的割韭菜", "吃水不忘挖井人，翻身不忘毛主席。这样搞对得起革命先辈吗？坚决反对外国人永久居留管理条例！坚决反对外国人永久居留管理条例！坚决反对外国人永久居留管理条例！", "2009年，广州黑人打砸抢，冲击派出所，要求建立自治区，1939年，上海外国租界画地为牢，不许中国人进入，1900年，大批外国人进入中国，上溯一千八百四十年，中华民族遭受外辱时刻已经到来，伟大的中国人，是时候反对外国居住条例了。但使龙城飞将在，不教胡马渡阴山啊！", "中华民族真的是到了最危险的时候，不能让走Z派祸国殃民。指路人民的发声口@天涯当年小帅 @思想火炬 @地平线下面", "如果因为这你说我们是蝗虫过境，是香港废青，是境外势力也好，我都接着，因为我自己知道我问心无愧，未背叛祖国人民，也不是被别人带了节奏，敌人反对的我们要拥护，敌人支持的我们要坚决反对，外面那群轮子，废青恰恰希望我们通过这个条例，苏联解体也是从内部开始，这还不能说明问题吗？", "这次反对外国人永久拘留管理条例，不是被营销号带节奏，而是长期以来外国人在中国享受了超国民待遇，基层执法的失声失职等等导致的！衮衮民意，不可不听！望政府慎之，再慎！", "跟老爷爷的道歉是假的 怎么好意思发出来的", "", "", "", ""], ["【#26省区市新增病例为0#】28日0-24时，天津、河北、山西、辽宁、吉林、黑龙江、上海、江苏、浙江、安徽、福建、江西、山东、河南、广西、海南、重庆、四川、贵州、云南、西藏、青海、新疆（含兵团）新增确诊病例为0。28日8时-29日8时，陕西新增确诊病例为0；27日20时-28日20时，甘肃新增确诊病例为0；28日7时-29日7时，内蒙古新增确诊病例为0。", "2020/2/29 13:17", "评论\n3111", "#外国人永久居留管理条例#中国人所代表的是华夏民族，炎黄子孙，五千年的文明传承，请问外国人来了，他算个啥？新新炎黄子孙？？？我以后都要怀疑自己的身份了，我还能为自己身为炎黄子孙骄傲吗？我该如何教育下一代？我们中国人绝大部分是炎黄子孙？在这个多元开放的时代，说民族同化太难了。", "#外国人永久居留管理条例#无数先辈抛头颅洒热血才换来了我们中国人民今天美好的生活，一代又一代的华夏人的努力才造就现在的五千年文明！我们能一步步走到今天，靠的不是等靠要，靠的是中华人民的勤劳勇敢，靠的是炎黄子孙的团结统一，自强不息！中华民族的伟大复兴我们中国人自己可以实现", "坚决反对《外国人永久居留条例》！！一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。二、通过电子邮件将意见发送至：YJJL2020@chinalaw.gov.cn。", "谁通过#外国人永久居留管理条例# 谁就和秦桧一样要铸铜像的", "坚决反对《外国人永久居留条例》！！一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。二、通过电子邮件将意见发送至：YJJL2020@chinalaw.gov.cn。", "思厥先祖父，暴霜露，斩荆棘，以有尺寸之地。子孙视之不甚惜，举以予人，如弃草芥。今日割五城，明日割十城，然后得一夕安寝。起视四境，而秦兵又至矣。然则诸侯之地有限，暴秦之欲无厌，奉之弥繁，侵之愈急。故不战而强弱胜负已判矣。至于颠覆，理固宜然。", "大家好！无奈之举，打扰一下。#北京西城天桥派出所民警齐超# 父亲齐秋柱为了制止检举揭发他的违法行为，以100万设陷封口无果之后，非法或许我的家庭住址信息，12岁小孩学校的等且公开多次泄露。麻烦各位都能够关 注一下。谢 谢！", "杨宜勇，人民和历史的罪人！！！", "老师在讲台上给学生们讲朝鲜战争一位志愿军战士用身体挡住机枪口的英雄事迹，台下的白黑学生却在哈哈哈大笑，老师大怒问他们笑什么，白人学生笑着回答“我爸爸之前是美国人”", "@少年进步吧: 操蛋的法律，以前背地里欺压老百姓，现在抬到桌面上了？反对#外国人永久居留管理条例#", "港独黄之峰就是越南裔，非我族类，以后就是分裂的主要力量，欧美很多国家黑人和穆斯林的新生儿出生比例超过主体民族，二十年后青年里一半是异族，四分五裂民族仇杀的前南斯拉夫就是前车之鉴。", "坚决反对《外国人永久居留条例》！！一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。二、通过电子邮件将意见发送至：YJJL2020@chinalaw.gov.cn。", "阴阳国籍。就是说某些人可以先把子女送去美国欧洲澳洲等入籍，然后通过本条例再拿个中国绿卡。比如现在“就新冠而言中国目前最安全”的情况，就可以1月去澳洲，3月回中国，哪里安全往哪里跑。 近些年反腐查的紧，通过39条最后一句就可以通过“阴阳国籍”的子女把见不得光的钱随时转去国外。", "我是中国人", "各位大佬请不要怪我们刷你屏，我也只是想让大家知道，我坚决反对#外国人永久居留管理条例# 我坚决反对大规模引进外国人!我坚决反对通过外国移民实现中华民族伟大复兴!中华民族的伟大复兴是靠我们中国人自己[你们可以来骂我了]（很抱歉本条评论与新闻无关）", "无数先辈抛头颅洒热血才换来了我们中国人民今天美好的生活，一代又一代的华夏人的努力才造就现在的五千年文明！我们能一步步走到今天，靠的不是等靠要，靠的是中华人民的勤劳勇敢，靠的是炎黄子孙的团结统一，自强不息！中华民族的伟大复兴我们中国人自己可以实现", "#外国人永久居留管理条例# 刷屏，公众的心情和意见可见一斑", "无数先辈抛头颅洒热血才换来了我们中国人民今天美好的生活，一代又一代的华夏人的努力才造就现在的五千年文明！我们能一步步走到今天，靠的不是等靠要，靠的是中华人民的勤劳勇敢，靠的是炎黄子孙的团结统一，自强不息！中华民族的伟大复兴我们中国人自己可以实现 的，而不是要靠某些外国人。", "在武汉外地人因封城被困，到处关门，拿钱都买不到吃的，只能露宿街头，靠捡食剩饭维持！希望他们被关注", ""], ["【#中国世卫组织联合考察报告发布#：新冠病毒是一种动物源性病毒】据国家卫健委官网，《中国-世界卫生组织新型冠状病毒肺炎（COVID-19）联合考察报告》发布：①#新冠病毒中间宿主尚未查明#；②中国新冠肺炎的人际传播主要在家庭中发生；③#新冠肺炎病毒几乎人人易感#，感染后是否具有免疫力需进一步研究；④#患者感染后平均5-6天出现症状#，多数为轻症病可痊愈，重症和死亡高危人群为年龄60岁以上。全文链接网页链接", "2020/2/29 12:28", "评论\n16640", "坚决反对#外国人永久居留管理条例# 这个条例一旦通过，我相信绝大多数中国人对这个国家都不会有认同感了，以后年轻人的人生目标，就是移民海外，然后回国拿永久居留。觉得我说的不对，先仔细看看这个条例，多动动脑子，然后欢迎对线，正好在家练练辩论和打字", "病毒是动物的，中国是中国人的中国。", "我只认炎黄子孙的中国人！", "最基本常识，高端人才不会移民中国，低端人才不好管理，大家不要觉得外国人涌入跟自己的生活无关，打砸抢、强奸、黑化绿化、性病、骚扰、宗教纷争、间谍、种族主义、恐怖主义…等问题出现的时候，扰乱我们的生活的时候，我们再反对就来不及了！这片土地孕育的是黄色皮肤的龙的传人，请不要制造变色龙！", "提问：中华（）共和国？", "坚决反对#外国人永久居留管理条例#", "如果遇到疫情黑哥会老实在家里呆着吗更别说不计报酬无论生死的冲在一线", "杨宜勇，人民和历史的罪人！！！", "中国，只有一个!!!", "坚决反对#外国人永久居留管理条例#坚决拒绝洋辣鸡入侵", "坚决反对#外国人永久居留管理条例#", "坚决反对#外国人永久居留管理条例#", "全民在抗疫，你们急冲冲地要搞《中华人民共和国外国人永久居留管理条例（征求意见稿）》，就这么迫不及待？名曰“征求意见”，却关闭评论，你们是为谁服务的？是为中国人民服务吗？", "反对#外国人永久居留管理条例# 反反对反对反对对反反对反对反对对，看到了吗，人民的呼声", "你知道什么叫凝聚力吗？我为什么爱国，因为我时时刻刻想到为新中国成立付出血泪的英雄烈士们。我们华夏儿女身体里的热血为同伴，为亲人，为国家而流。外国人可以是朋友，可以是合作伙伴，但他们绝对不是我们的战友。", "中国人的血统不能丢，从来不信黄头发蓝眼睛的人会对中国有归属感，更何况是黑皮肤艾滋泛滥的某些人种。坚决不承认。", "", "", "", ""], ["反超！2月28日，#全国累计治愈首超现有确诊病例数#，继续加油！", "2020/2/29 11:12", "评论\n3688", "加油！", "加油", "中国加油！", "", "坚决抵制#外国人永久居留管理条例# 中华大地抵制外侵的历史不是为了中国变众国，更不是为了给走资派提供洗钱便利，拒绝黑心卖国！！！", "全民在抗疫，你们急冲冲地要搞《中华人民共和国外国人永久居留管理条例（征求意见稿）》，就这么迫不及待？洋主子有命令了？名曰“征求意见”，却关闭评论，你们是为谁服务的？是为中国人民服务吗？", "坚决全部反对外国人永久居留管理条例，此条例侵犯中国国家主权，违反中国国家宪法，不提建议，坚决反对！！！！", "坚决反对#外国人永久居留管理条例#", "天津老人政府不准评论呢", "转！拾荒者的悲凉让暴力执法碾个粉碎，只剩下一声声啼哭无人感同身受，当一句轻描淡写的约谈在半夜发出，换来的是老人等不到黎明的悲怆。当伟大的网友们点击进去看完时，瞬间泪目，我们要帮助那个老人，同时也是在帮助我们自己的未来。说好的为人民服务呢？#天津红桥区彰武楼小区拾荒老人被推搡殴打#", "我们高考要多努力才能考上好的大学，可是留学生直接参加一个简单的考试就可以去中国最好的大学，这公平吗？都2020了怎么还崇洋媚外啊？", "我党宗旨是为人民服务不是为人类服务！！！坚决反对外籍永久居留！当初计划生育没了好多自己的国民！经过人民允许了吗？真的能代表人民吗？外籍只要面试就能入读清华北大（几乎就是给一些国内的权钱人物的子女方便读清华北大）现在又提供渠道方便他们回国。在此严重警告和批评我党和政府！！！！", "坚决反对#外国人永久居留管理条例# 。不要说我不合时宜，因为我实在感到无力，我想做点什么却什么都改变不了，只有通过刷烂了评论来引起大家的共鸣和注意。", "坚决反对#外国人永久居留管理条例#，也请国家调整外国留学生的特殊待遇，别让人民寒心。", "坚决反对#外国人永久居留管理条例# 作为一名曾经留学欧洲的中国学生，亲眼见到欧洲（尤其法国）有多脏乱差，当时还在说国内真安全很想早点回国不用过担惊受怕的日子，现在呵呵。你应该想的是怎么留住国内优秀的人才，而不是放低标准引进垃圾", "对于这次疫情我们共同努力，迎来不断地好消息，值得高兴。但是坚决反对“外国人永久居留权” 废除此条条例！！！请认真看看群众的呼声，不要装聋作哑！！！", "提醒大家一下，填外国人永久居留条例反对意见的时候，要写出来反对哪一条，理由是什么，要有理有据，不然只笼统的写反对或者谩骂一通是不会有任何效果的。", "", "", ""], ["【外交部：#北京等地防控规定中外公民一视同仁#】近期，随着日韩等国新冠肺炎疫情的扩散蔓延，北京、山东等地全面加强入境健康管理。有媒体在28日举行的外交部记者会上问及，这是否意味着中国各地全面升级针对外国公民的入境限制措施？对此，中国外交部发言人赵立坚当天表示，北京等地有关防控规定适用于来自或去过境外疫情严重地区的所有入境人员，对中国公民和外国公民一视同仁，这些非常时期的非常举措得到了中国民众的理解和支持，相信也会得到有关国家的理解和配合。\n赵立坚表示，世卫组织专家指出，中方采取的包括隔离措施在内的应对疫情的战略和战术方法被事实证明是正确和成功的，在减缓疫情扩散蔓延、阻断病毒的人际传播方面取得明显成效。中方愿就此与有关国家共同开展联防联控，更有效地维护中国人民和其他国家公民的生命安全和身体健康。外交部：国内部分地方的入境措施希望得到有关国家理解配合", "2020/2/28 16:52", "评论\n6576", "我感觉外国人经常受到更优的待遇呢", "反对#外国人永久居留管理条例#。15条，中产阶级进来，文科博士也是博士，收入三五倍在小县城轻松实现，不是行业带头人，给长期工作签就好，让前面投资一千万和重大突出贡献，失去意义。 17条给团聚签证就好了，让没本事达到移民条件可以依靠结婚和依亲永久居留？引进低端人才来抢大众的工作岗位干嘛？", "震惊！刚刚宣布：在北京中国公民可以享受和外国公民同等的待遇啦！", "希望大家都能到官网或者发邮件反映，不要光在微博上发#外国人永久居留管理条例#大家如果进不去网页的话可以等一等，这个征求意见有一个月，千万不要放弃啊。", "开放永久外国人全国总量向香港一样拔尖，但你喜欢永久外人打砸的他吗？这种繁荣是虚的，反而国民像本香港人一样困难，永久外国人不会服务于本国人民，也不会忠于国家政府，只是没有中国心生活性居民，计划生育也不是给外国人腾地，挤压本民族空间就是挤压你自己的政治地位，香港政、警就是你的前车之鉴", "一视同仁，可笑可笑，记得读大学是外国学生住的是什么，吃的是什么，每个月还有各种补助，你告诉我一视同仁，我也是醉了！！！就这样欺骗老百姓吧", "一视同仁？武汉那些滞留的外地人员成为流浪汉，捡垃圾吃，睡地铁站，或者流浪高速，外国友人包吃包住，缓解斯密达情绪热情奉上刚买的泡菜", "#外国人永久居留管理条例#坚决反对《洋 垃 圾 永 久 居 留 条 例》", "全民在抗疫，你们急冲冲地要搞《中华人民共和国外国人永久居留管理条例（征求意见稿）》，就这么迫不及待？洋主子有命令了？名曰“征求意见”，却关闭评论，你们是为谁服务的？是为中国人民服务吗？", "我觉得现在这个情况，不太适合让太多外国公民进入，控制一下比较好，我总感觉很多外国人素质不怎么好，不服从规章制度。", "坚决反对#外国人永久居留管理条例#", "中国你多大能耐？你要当全世界的救世主吗！你放的起吗？你的子民天天都有饿死了！你先救了他们再说！你就他们是你中国领导的责任和义务！救助外国人可不是你的责任和义务！外国人永远不会真正感激你！只会觉得你二！有麻烦才会找到你中国！", "一视同仁，就不要给他们太多特权", "让人失望的国度，作为老百姓我的心已经凉了，本来国内人口就多，就业压力居住压力就大，还要送外国人进来，无语", "中国领土内，必须遵守中国的法律法规和防控要求，无论中国人还是外国人，如感防疫过度禁止入内。", "怎么不搞洋人优待了?看看广东哪里的黑人，免费上学，还有补贴，特殊对待，呵呵", "我真的很奇怪 中国缺人？缺穷人？缺的需要进口点外国人进来？", "", "", ""], ["【#撒哈拉以南非洲首现确诊病例#，#尼日利亚确诊首例新冠肺炎#】28日，尼日利亚宣布首例确诊的新型冠状病毒病例，也成为撒哈拉以南非洲地区首例确诊的新型冠状病毒病例。尼卫生部长奥萨吉·埃哈尼尔在社交媒体上说，该病例是一名在尼日利亚工作的意大利公民，本周初从米兰返回。目前该患者临床稳定，无严重症状，正在拉各斯的传染病医院接受治疗。（吕强）", "2020/2/28 13:43", "评论\n3594", ": 绝不能同意放宽绿卡门槛，大家去看看那个征求意见稿，漏洞百出，随便一个黑绿白猪都能申请，还有链式移民的。一旦通过，中国定将像欧洲那样被多元主义彻底毁掉！#外国人永久居留管理条例#", "强烈反对《外国人永居条例》！", "我们坚决要求废除《外国人永久居留管理条例》！革命先辈们用生命换来的中国，岂能让大批洋人进来享福！", "坚决反对#外国人永久居留管理条例# 大家仔细看看这些条例，简直是《洋 垃 圾 永 久 居 留 条 例》", "坚决反对永久居留条例", "不是怕热吗", "反对外国人永久居留，漏洞太多，不要大开国门", "完蛋了，非洲沦陷了！", "坚决反对#外国人永久居留管理条例# ！这是为某些官员的外籍子女量身打造的吧", "可见 天气热了也不一定能对病毒产生威胁啊", "坚决反对#外国人永久居留管理条例#", "反对#外国人永久居留管理条例#！！中国不能成为第二个法国！", "这个条例是想从内部搞死中国？？？", "反对外国人永久居留管理条例，现阶段人民内部矛盾，脱贫，就业等问题否没解决呢就想开始引入外国人挤本国资源？", "我有个美国朋友，大学辍学，办好中国签证买张机票就飞来北京做英语外教，每天轻轻松松教自己的母语一年赚30w+，住在学生家，吃喝在学生家，有不少easy girl主动投怀送抱，两年后挣得盆满钵溢回国潇洒。我没有指责他，他没错，错的是我们中国人把姿态放得太低。", "中国到底是谁的中国，杨宜勇那种人什么意思外国人永久居留权条例现在出是不是想趁乱通过中国人不配为国民吗", "反对#外国人永久居留管理条例# ！", "", "", ""], ["【#湖北新增318例新冠肺炎#，#湖北累计报告新冠肺炎65914例#】据湖北省卫健委通报，2020年2月27日0—24时，全省新增新冠肺炎确诊病例318例，其中：武汉市313例、宜昌市2例、荆门市1例、孝感市1例、潜江市1例，黄石市、十堰市、襄阳市、荆州市、鄂州市、黄冈市、咸宁市、随州市、恩施州、仙桃市、天门市、神农架林区均为0例。\n全省新增病亡41例，其中：武汉市28例、黄冈市4例、十堰市3例、襄阳市1例、宜昌市1例、荆州市1例、鄂州市1例、孝感市1例、随州市1例，黄石市、荆门市、咸宁市、恩施州、仙桃市、天门市、潜江市、神农架林区均为0例。\n全省新增出院3203例，其中：武汉市2498例、孝感市173例、黄冈市93例、鄂州市74例、襄阳市52例、随州市47例、荆州市46例、黄石市40例、咸宁市37例、宜昌市33例、仙桃市32例、荆门市26例、天门市25例、十堰市17例、恩施州8例、潜江市2例、神农架林区0例。\n截至2020年2月27日24时，湖北省累计报告新冠肺炎确诊病例65914例，其中：武汉市48137例、孝感市3517例、黄冈市2904例、荆州市1579例、鄂州市1389例、随州市1307例、襄阳市1175例、黄石市1013例、宜昌市931例、荆门市924例、咸宁市836例、十堰市671例、仙桃市575例、天门市496例、恩施州251例、潜江市198例、神农架林区11例。\n全省累计治愈出院26403例,其中：武汉市15826例、黄冈市2041例、孝感市1795例、荆州市913例、襄阳市753例、随州市740例、鄂州市685例、黄石市653例、咸宁市644例、荆门市534例、宜昌市429例、十堰市389例、仙桃市388例、天门市332例、恩施州172例、潜江市99例、神农架林区10例。\n全省累计病亡2682例，其中：武汉市2132例、孝感市114例、黄冈市114例、荆州市46例、鄂州市43例、随州市38例、荆门市37例、黄石市33例、襄阳市32例、宜昌市31例、仙桃市19例、天门市13例、咸宁市11例、潜江市9例、十堰市6例、恩施州4例、神农架林区0例。\n目前仍在院治疗32878例，其中：重症6270例、危重症1363例，均在定点医疗机构接受隔离治疗。现有疑似病例1989人，当日新增332人，当日排除360人，集中隔离1989人。累计追踪密切接触者262195人，尚在接受医学观察43122人。", "2020/2/28 7:53", "评论\n5561", "湖北新增的又几乎全在武汉！！那湖北其他城市怎么办，为什么湖北不实行分区管理制度呢？？？", "湖北的快递赶紧复工吧 求求了", "这么大的疫情在这么短时间有效控制住势头了，只有中国能做得到！！现在主要预防境外反向输入，保护我们来之不易的成果", "能不能把湖北快递通了啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊起码让快递进来了啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊", "除武汉外其他地市5例，是否要考虑分级管理，让没有疫情的地区开始复工啊？", "湖北除武汉可以列入低风险地区，恢复正常生活了。也方便大家继续帮助武汉", "能不能分级管控，不要一刀切啊", "能不能把湖北非武汉地区先放开？不能全省陪着武汉耗吧？真就武汉省呗", "一些外省的 天天敲着键盘在网上质问 武汉为什么每天都还有那么多，别问了你们一个个去武汉去了解一下情况去解决，武汉难道不是每天都在下降吗你以为跟玩似的突然一天就没了，那岂不是又得叫唤，能不能不带节奏有你们这群人真的BL，每天一点点正能量不行？重灾区三个字没事天天分析一下什么意思？", "对待湖北所有地方一刀切的封锁，是不是有点 懒政？ 好多县半个月都是0列，不能差别管理，分级管理，控放平衡，科学对待？贫苦大众不生活了？", "武汉封城禁足这么久给人民群众生活带来极大不便忍受快达到极限，但并没有取得理想的效果。每天新增确诊的三百多人和疑似的两三百人到底是怎么传染来的？一个多月了，是新感染的应该引起高度重视！长期全城隔离肯定不行现在要找出新增感染病因，精准隔离外面就是安全的，可以逐步恢复正常社会秩序。", "为啥全国都不准给湖北发快递？我们在湖北不出门，可以。我老家安徽的，这里菜也贵水果也贵，我家人从安徽寄点吃的过来，邮政喊我们拿回去，不准发湖北。淘宝京东所有网商都表示湖北全省暂时不能发货，我们不发东西出去，不出门在家待着，网上买东西还不能发货？这也太不人性化，太欺负人了", "武汉人真可怜，外国人骂，外省的骂，下属地级市还要骂，啥时候事情真发生在你自己身上就好了，真想让这些人都感受一下，别 喷，喷我就祝福你啥时候感同身受一下", "希望不要再增加了", "我愿意用我前任1年的健康，换疫情早点结束，", "武汉真的是无底洞，封闭一个多月了，早就应收尽收了，每天好几百哪来的？还在人传人吗？为什么政府不交待下", "为什么不分析一下武汉为什么还每天几百新增，已经最严的封闭政策作用体现在哪里了，难道小区里拿个菜还每天都在感染吗", "", "", ""], ["【人民微评：疫情无国界，人间有真情】从#中国向日本提供抗疫情物资#，到中国不会缺席韩日抗击疫情，涌动的是战疫情谊，彰显的是国家责任。“青山一道同云雨，明月何曾是两乡。”疫情无国界、人间有真情，病毒是人类的敌人，分享防疫经验、提供力所能及的援助，用真心实意锻造大国担当！人民日报的微博视频", "2020/2/27 22:14", "评论\n2806", "啥也别说了。 把“风月同天”的盒子收好，过一个月再捐赠回去吧。", "不以艰险而止，必臻乎峻岭", "互帮互助 礼尚往来", "人类命运共同体", "你帮我，我帮你，礼尚往来", "想看墙外日本民众会不会像日本捐助中国的时候我们那么感恩戴德。", "投我以木桃，报之以琼瑶", "不是说不帮其他国家，能不能先把自己国家解决好了再去帮助其他国家，现在我们普通老百姓都买不到口罩体温枪这些东西，向其他国家提供这些东西的时候能不能先考虑本国人民", "武汉解封3_5个小时，跑出来多少人啊？我们这现在好像有从武汉回来的，政府部门又紧急通知又开始封了！！！！能具体点什么人出来了吗？我只是问问，别喷我，求真相", "韩国人常住青岛人口10多万，韩国失控，疯涌到青岛我们政府给韩国人提供酒店免费隔离！结果人家藏车后备箱里回小区幸亏被人发现我们今晚开车回家都得查后备箱寒国自己国民搞不定跑我们中国来霍霍我们！而且韩国外长嫌弃咱14天的隔离是防疫过当难怪25个国家对韩限制入境", "这就是大哥的担当，关键时刻撑得住，以后才有小弟跟你卖命！", "帮帮伊朗吧，和美国为敌的，我都觉得可以帮。", "互相帮助中国棒棒哒", "病毒无情，人间有爱。", "中国大国担当！", "我们没有太多的施舍 没有太多的计较 没有太多的想法 只因为我们是人 人都是善良的 所以我们的国，的善良会包容世界。。。像叮当猫一样伸出圆手。我们没有太多的心眼。没有太多的心机，我们只记得血淋淋的教训给人带来的伤害，所以我们的国去帮更多想我们一样的人，去救援。", "互相帮助，共克时艰。", "中国好样的", "", ""], ["【#韩国一天增加505例#，#韩国累计确诊1766例新冠肺炎#】韩国中央防疫对策本部27日通报，截至当地时间当天下午4时，韩国较当天上午9时新增171例新冠肺炎确诊病例，累计确诊病例达1766例。与前一天下午4时相比，一天内增加病例505例。（人民日报记者马菲）", "2020/2/27 16:37", "评论\n4571", "韩国到成都飞机，159名入境人员中，有82人（其中外籍人士36人）留居成都，去向分别是：高新14人，锦江区15人，青羊区4人，金牛区3人，武侯区13人，成华区3人，龙泉驿区6人，新都区2人，温江区4人，双流区2人，郫都区12人，崇州市2人，大邑县2人，实行居家或集中隔离。其余77人离开成都去往外地！", "大家不要说抄作业了，这个词本身就很娱乐化很不尊重，中韩两地情况很不一样应该具体问题具体分析，韩国政府也表现出了其到位的行动力和决心，病毒是共同的敌人，我们都很担心着急，请韩国加油吧，希望抗疫的人们平平安安", "其中邪教害人不浅", "警惕反向输入，隔离隔离日韩的人！！！！！", "早期的武汉", "哈利路亚", "韩国的人来中国强制隔离刻不容缓！", "咱硬核防了半天就为了不让中国出现第二个武汉，结果国外炸了", "韩国的速度快比上武汉初期了感觉", "韩国今天新增确诊病例超过中国全国上百例，已经成为世界第一大疫区，要严防输入！", "入境我国 强制隔离吧 求求了", "结果成都还把疫区来的人全放了，全放了，其他区域好不容易控制住了，你全放了，大家再来一遍吧", "这速度严防韩国输入，严格防控，共同战疫", "韩国没看自己国家拍的《流感》吗", "希望成都下机的没有新天地成员", "大韩是想把新冠也申遗嘛？", "韩国这疫情蔓延速度有点快呀……这成都还敢不隔离从韩国来的人……", "成都人民怕了", "", ""], ["【#韩国新冠肺炎累计确诊2337例#，#韩国新冠肺炎一天增加571例#】人民日报记者马菲消息，韩国中央防疫对策本部28日通报，截至当天下午4时，韩国较当天上午9时新增新冠肺炎确诊病例315例，累计确诊病例达2337例。与前一天下午4时相比，一天内增加病例571例。", "2020/2/28 16:05", "评论\n8902", "老百姓不是讨厌外国人，根源在政府给外国人的超国民待遇，事实上让中国人重新成为二等公民。这些年比较突出的少数民族矛盾，港台矛盾，都源于此，谁代表大多数老百姓的利益，我们当然支持，但是谁他妈卖国求荣，为自己的政绩、小圈子的利益坑害中华民族的利益，我们打爆他的狗头。", "实名坚决反对外国人永久居留权，低门槛漏洞百出危害全国人民利益！！！！", "计划生育不是为了给外国人腾地方的！", "哎呦我滴妈 好快", "非我同类者，其心必异！不听老人言吃亏在眼前", "速度太恐怖了吧", "韩国人不看自己国家拍的流感吗", "韩国人口是山东的一半，但是感染者是山东的三倍。。。。。", "不反对引进人才，但门槛太低，漏洞百出，还有很多可以由着权利集团自由发挥的空间，当大家是傻子吗，看看第十七条，这是为谁准备的啊，为自己吗！虽然是草案，也要用心全面一点吧，生育，教育，住房，犯罪等各种措施采取什么标准！奉劝有关人员对自己的国民好一点吧，尤其在政府公信力却来越低的今天！", "禁航韩国的消停点吧！中国大爆发的时候比现在韩国严重多了，当时大批中国人跑过去避难，韩国不仅没禁还捐了300万的口罩防护服，文在寅顶着巨大的压力！现在反过来中国捐了2万口罩还要全面禁航？你是文在寅你咋想？况且来国内的都是出去避难的和留学生，韩国人根本没几个！只能是对关口进行严格把控！", "外国人永久居留管理条例恰好迎合了某些人的私心，那些人子女早移民到了国外，取得了外国国籍，但是在国外饱受种族歧视只能做二等公民，此条例通过后，他们就能轻松取得中国永久居留权，变相的拥有双重国籍，哪头有好处就哪头跑！这些人为了一己私利，想要放开永居限制，为了自己回迁，罔顾国家民族利益", "特朗普虽然狗好歹假装护犊子，我们一些领导到公然卖国？引进一亿亚非拉你这是人才引进还是垃圾回收啊？#杨宜勇#中华民族的伟大复兴靠外国人。", "我也强烈反对外国人永久居留条例", "@吉祥智慧：#外国人永久居留管理条例# 坚决反对，这会破坏华夏文明。会带来宗教移民、文化冲突、外来族群冲突、滋生“伊斯兰国思想持有者”的人数、冲击中华民族组群利益，滋生有教无国的离心离德者的反党反革命分子，问题后果极为严重！", "你敢通过条例，我们青年人就敢示威抗议，中国人是有脊梁的，我们不怕重演第二第三个五四运动！", "华夏5000年文明传承不是让你们这么糟蹋的 那些拿屁股做决定的 你们不怕死后无颜面对列祖列宗吗", "坚决反对给外国人港澳台人超国民待遇，去他妈的", "", "", ""], ["【@ 全体毕业生 #毕业生最新就业政策#来了！】①硕士研究生招生规模比去年增加18.9万人；②专升本规模同比争取增加32.2万；③更大力度鼓励毕业生参军入伍；④推出“24365全天候网上校园招聘”服务；⑤扩大重点领域的招聘，比如#扩大中小学教师招聘#，更多↓", "2020/2/28 14:41", "评论\n3410", "大量日韩人士来华政策比国内宽松会不会就是为永久居民管理条例铺路？", "中国人不是谁都能当了，五千年的历史不是你说融入就能融入的", "一波未平，一波又起，关键抗议时期，救人的大部分都是中国人，拿出这么狗屁的政策，不知廉耻。", "外国人永久居留权条例是怎么回事？这么腾笼换鸟漏洞百出门槛极低亡国灭族的政策，都不用过两会？上面都同意的吗？都喊出中华复兴要靠外国人实现的口号了，也一定警惕心都没有的吗？大半夜暗戳戳发官微不说，说是征集意见，评论不开热搜被撤小程序官网都进不去，我发了好几封邮件会不会也被“合理”删掉", "绝不能同意放宽绿卡门槛，大家去看看那个征求意见稿，漏洞百出，随便一个黑绿白猪都能申请，还有链式移民的。一旦通过，中国定将像欧洲那样被多元主义彻底毁掉！#外国人永久居留管理条例#", "为什么要开这么大的口子，千千万万的普通人民顶起的国家，为什么这个时候就要让别人进来享用，吃苦的是我们，享福的却是他们。", "最实际的是论文答辩别那么繁杂了", "不要对外国留学生太好了，尤其黑人。别人的研究生科学家不会很少帮助我们中国的。", "毕业生真的好难找工作", "够难了，还要外国人", "不优待国民，优待外国人？脑子有病吧！", "自己的人都安排不过来呢，这年头好工作多难，竞争压力这么大。创业就更不用说了！哎", "反对永久居民权，反对超国民待遇！", "希望硕士要宽进严出，让混学历的不能毕业，提高硕士研究生质量", "我只求取消毕业答辩吧", "这届学生太难了，加油吧", "", "", "", ""], ["【#湖北彻查刑释确诊人员离汉抵京#】针对26日网传一名刑满释放新冠肺炎确诊人员离汉抵京的有关情况，湖北省委书记应勇同志作出批示：在疫情防控最吃劲的关键阶段，竟发生此类严重违反离汉离鄂通道管控的事件，绝不能允许。要迅速查清事实，依纪依法严肃处理，及时回应社会关切。此事还是否涉及其他违法违纪问题，也要彻查。不论涉及到谁，都要一查到底。离汉离鄂通道管控事关全国疫情防控大局，要坚持“全国一盘棋”，吸取教训，举一反三，切实把各项管控措施落到实处。湖北已成立由省纪委监委牵头，省委政法委、省检察院、省公安厅、省司法厅组成的联合调查组，立即开展调查工作。", "2020/2/26 23:58", "评论\n7924", "武汉发热女子出城进北京，她是何方神圣？怎么出城的？查明真相！", "还有，问一下李文亮医生调查有结果了吗？", "调查这么点事，普通民众居然这么费劲嘛？", "应勇省委书记的第一把火要烧起来了，希望不要灭呀", "五大部门联合调查。我的妈，多大官背景阿这是", "等结果", "咋感觉新来的省委书记镇不住武汉啊", "主要很多人死死守在武汉，这真的很让这些付出的人伤心。", "18号已经有发热症状，22号由家人开车从武汉接回北京。就想知道，这一家是怎么冲破这戒备森严的封锁线的呢？", "必须彻查！刑满出狱的人能有这么大权利？", "这么久了都没人爆料女子信息，果然来头不一般啊", "联想被废除的出城通告，这里有猫腻。要严查。", "北京是怎么顺利进去的？ 小区是怎么顺利进去的？ 黄女士究竟是何方神圣？ 北京方面也该一查到底", "", "", "", "", "", "", ""], ["【速扩！#宁夏紧急追踪自伊朗输入病例接触者#】人民日报记者刘峰消息，2月26日，宁夏中卫市应对新型冠状病毒感染肺炎疫情工作指挥部发布公告，当日该市发现1例境外输入型新冠肺炎病例，紧急追踪寻找密切接触者。\n患者主要活动轨迹：\n2月19日13:30（伊朗时间），患者从伊朗机场乘坐SU513航班（座位号16B）于17:00左右（莫斯科时间）到达莫斯科机场，期间患者佩戴N95口罩。在莫斯科机场附近的胶囊旅馆停留16小时。\n2月20日9时左右（莫斯科时间），患者从莫斯科机场乘坐SU206次航班（座位号35A），于23:05（北京时间）到达上海浦东国际机场。出达机场后乘坐出租车到达和颐至格酒店入住（房间号3078）。\n2月21日16时左右，患者乘电梯下楼将所寄物件交与快递员后返回房间，期间患者与快递员均佩戴一次性口罩。\n2月22日9时，患者乘坐网约滴滴车（沪GY0322）到达上海火车站，候车期间曾在火车站广场手机卡代办点办卡。18:36患者从上海火车站乘坐Z216次列车（13车08下铺）于23日17:20到达兰州火车站，在火车上除用餐外一直佩戴一次性口罩。期间曾在1号侯车厅内按摩椅上候车。\n2月23日20:00，患者从兰州乘坐K9664列车（座位号1车4座，实际坐在靠车厢门第3排一处6人座位处）于2月24日凌晨1:19到达中卫，期间全程佩戴一次性口罩。\n在此提醒广大居民朋友，如果您与该患者有过密切接触或在不同场合同行、交谈、照面等，请立即与当地疾控中心联系，并主动配合做好居家隔离观察或集中隔离观察工作。中卫市应对新型冠状病毒感染肺炎疫情工作指挥部将及时通报有关情况。\n联系电话：\n中卫市应对新型冠状病毒感染肺炎疫情工作指挥部办公室：0955-7065355\n中卫市疾病预防控制中心：15809555902 0955-7060016", "2020/2/26 20:30", "评论\n10986", "天呐，一定要警惕反向输入！！！！！", "希望提高进入境内的制度吧 不要再被反向输送了", "宁夏政府的措施是，凡是外省来的强制检测强制隔离14天，如果没有宁夏政府这样的措施，恐怕也没这么快发现这例外国来的病例吧", "反向输入第一例", "我靠最担心的事出现了", "其实他措施做的蛮好的，一路上几乎都戴口罩了。", "我宁夏本来都快清空了", "国际航班要管控起来了，要不然我们的努力要白费了", "我他妈服了宁夏一共71个确诊 治好65个 就快清零了 出这档子事！！！", "一定要做好反向输入工作 不然对不起那些在一线牺牲的英雄", "时间就是生命，各地抓紧拿出措施严防反向输入", "青岛的不是集中隔离，让韩国人自觉居家隔离，有用吗？而且不止韩国人，从韩国回来的中国人也一样啊，为什么不集中隔离", "有些人总说中国是过度防疫，恰恰是因为国家把他们保护得很好，让他们没有被感染的风险，没有体会过一丝一毫的恐惧感，才会站着说话不腰疼，说什么测体温什么的是形式主义。 要是哪天他自己感染了，我敢保证，坐在病床上喷政府为什么不早一点严格管理的还是他们这拨人。", "无论哪个国家回来的，都请隔离14天", "妈呀，宁夏又得走回头路了", "？？？", "宁夏连续7天没新增了，71一个确诊病例65个出院了，感觉马上可以松口气了，这…真的没话说了。", "快测一下她的毒株跟中国的一样不？", "反向输出了吗？？？好可怕！！", ""], ["【#习近平等为支持疫情防控工作捐款#】中共中央政治局常务委员会2月26日召开会议，听取中央应对新型冠状病毒感染肺炎疫情工作领导小组汇报，分析当前疫情形势，研究部署近期防控重点工作。中共中央总书记习近平主持会议并发表重要讲话。响应党中央对广大党员的号召，习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正同志为支持新冠肺炎疫情防控工作捐款。", "2020/2/26 19:11", "评论\n3340", "以身作则", "一起加油", "武汉加油！！！中国加油", "太棒了吧", "真好", "武汉加油！中国必胜！", "", "中国加油", "真好", "中国加油！", "", "", "", "", "", "", "", "", "", ""], ["【#湖北以外新增确诊病例9例#】继2月25日、26日之后，#湖北以外新增病例重回个位数#。别松劲儿，我们继续努力！", "2020/2/28 8:19", "评论\n5048", "请不要因为现在疏忽大意，推迟拐点到来甚至是疫情结束的时间，到头来只会害己误国。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。", "建议从国外回来的，不管中国人还是外国人，一律直接隔离半个月，不能量量体温就放了", "加油加油", "只看到除湖北外其他省市个位数，看不到除武汉外湖北其他市个位数嘛", "绝对不同意放宽绿卡门槛，大家去看看那个征求意见稿，漏洞百出，随便一个黑绿白猪都能申请，还有链式移民的。一旦通过，中国定将像欧洲那样被多元主义彻底毁掉！", "希望早日清零", "湖北省内（除武汉）也是个位数谢谢。多市已连续多日清零，应当逐步划为中低风险地区，复工复产。", "9例四川就4例。。服了", "武汉以外好吗？天天把武汉当整个湖北，其他省人怎么办跟着遭殃吗", "天津已退出群聊，感染的是位奋战在一线的医生，最不想听到的消失", "对不起，甘孜占了4例，四川人民给大家道歉了", "四川每天都勇争一二名，自己内部甘孜都没有解决，还空投，厉害了我的大四川！", "要保持住！注意严格管控外来人员", "湖北除武汉以外也很多市连续几天为0怎么不说。要陪武汉耗到什么时候。清零的时候能不能因地制宜有序解封！！！", "行百步者半九十", "湖北我在陕西为你加油 等清0 加油[加油]", "", "", "", ""], ["【快讯！#日本全国学校从3月2日起放假#】人民日报记者刘军国消息，为了防止新冠肺炎在日本进一步扩散，日本首相安倍晋三2月27日傍晚要求日本全国小学、初中、高中从下周一（3月2日）开始临时放假。", "2020/2/27 17:38", "评论\n4584", "日本 山川异域，风月同钉一块在家上网课吧", "日本终于要重视了！", "赶快重视起来吧，别和韩国一样光速增长！", "我们快开学了日本快放假了", "我们2号疑似开学", "赶紧重视！！！", "挺好的 注意安全", "日本也要用钉钉了", "面对疫情，人类需要建立防疫共同体。关键时刻，互帮互助，共克时艰！", "全球都重视起来吧，这是一场全球战争", "我觉得火神山已经来不及了，日本需要引进 中医黑 用白开水治疗，不要把轻症拖成重症，那样医疗系统就崩溃了。", "就跟武汉提前几个小时说封城一样，为什么不直接放假呢", "中国蹲，中国蹲，中国蹲完日本蹲", "日本: 老子服了", "日本终于开始觉悟了！希望疫情早日结束！", "日本终于重视起来了", "多测几次，一次不准", "", "", ""], ["【#美国新冠肺炎确诊病例增至53例#，#美新增18例为钻石公主号撤侨人员#】美国疾病控制与预防中心（CDC）24日确认，美国已确诊53例新冠肺炎病例，新增的18例病例全部为日本“钻石公主”号游轮上的撤侨人员。\n截至目前，在美国的确诊病例当中，36例为日本“钻石公主”号游轮上的撤侨人员，3例为中国武汉的撤侨人员，14例为美国本土发现的确诊病例。美国公共卫生官员警告，撤侨的美国公民中确诊病例可能还会增加。（人民日报记者郑琪）", "2020/2/25 6:52", "评论\n3190", "请关注山东入境人员！！！请采取有效措施限制或隔离！！！", "为什么病例还在增加?就是因为一些犟驴子不听政府号召。 政府让他不要出门， 他说那有那么容易传染！ 政府问他，要是万一传染了呢？ 他说那是命中注定！ 政府再问，那要是万一死了呢？ 他说，阎王让你三更死，绝不留你到五更！ 这世上，就有那么些人爱吃“酱”（犟）", "特朗普不是什么都懂吗", "对于全世界来说，有种按起葫芦起来瓢的感觉", "看看青岛吧！！！！", "老美 肺炎+流感", "我查了下今天到周末首尔飞山东青岛烟台机票，几乎都售罄，偶尔哪次航班剩下几张基本都是头等舱！ 多少钱都买不到！！", "美国不是捐款给中国么～这不还没捐过来，可能自己就需要拿去用了吧～", "美利坚一点都不透明，他们的人民应该有知道真相的权力", "新冠和流感在美国大比拼？看看谁厉害", "全世界都要引起重视啊", "辽宁人少，求亲爱的同胞们顶我上去。求国家关注！沈阳大连双城市每天各十几班韩国直飞。最主要的是，28号两个城市都突然多加5班韩国最重疫区大邱直达航班。 我们欢迎同胞回家，麻烦一定让当地政府严格把控。下机就集中定点酒店付费隔离，特别韩国籍不配合请遣返。能否取消大邱入境航班？", "大家让让！给粉红们一个讲话的机会！", "还是特朗普鸡贼~躲印度去了~", "瑞德西韦不管用了？", "#请山东省政府限制韩国人入境#", "", "", "", ""], ["【#青岛严防境外疫情输入扩散#】2月24日下午，山东青岛市新冠肺炎疫情防控指挥部召开第32次工作例会，会议强调，要在全面做好社区防控的同时，严防境外人员输入，强化风险评估和口岸检疫，严格落实来青人员体温检测和居家隔离等措施，主动做好外籍人士沟通解释和服务保障工作，坚决防止疫情输入扩散。（潘俊强）", "2020/2/25 0:21", "评论\n14796", "态度请强硬，措施请落实！", "请不要盲目大意， 该隔离还是得隔离，在中国大地上就该一样！人人生来平等，生命皆珍贵！保护好自己也是保护别人！", "最好把韩国飞中国的飞机停了，邪教太恐怖了....", "希望政府落实政策", "国外过来中国要是确诊的，不是免费治疗吧？", "除了青岛也看看烟台威海吧！！！！！！求政府重视。韩国人连自己国家的话都不听，何况中国呢？还有一些从韩国日本回来的代购也是到处跑哎。能不能强制隔离啊，靠他们自觉太难了。", "特殊时期直接劝返吧你好我好大家好", "能不能落到实处啊，别模棱两可的，青岛人民真的很慌啊", "很多韩国人在青岛置办房产或者做生意，所以如果韩国人为躲避疫情出国首选肯定青岛。我在青岛城阳区上学，这边有流亭机场，并且青岛50%的韩国人都在城阳区，很多企业门店都是韩国人开的，如果朋友圈发的属实，估计我们4月份也开不了学一定要守住大青岛[加油]", "太官腔了，能来点实际措施不？说了跟没说一样！！！", "关键是hgr听吗，之前青岛市南一个hgr隔离不配合，说要吃泡菜，工作人员哄着劝，给他买了四袋泡菜，一个人就这么多事，人数增加的多呢，只是给一线工作人员增加本来一开始没必要的工作任务", "我们不要严格落实，我们要强制隔离，怎么对中国人就怎么对韩国人，不搞特殊！", "我中华人民共和国所有人民艰苦奋斗创造的财富，不是给韩国人日本人免费医疗用的该拿的钱让他们自己拿", "山东省不能直接把他们遣返吗？打包回去", "山东半岛的青岛烟台威海和韩国来往密切，每天有多次航班来往韩国，从韩国到青岛的机票都已经售空了！而且许多韩国人不能自觉隔离14天。想知道这些现象是否属实且是否有相应的措施。眼看韩国疫情已经控制乏力了，本着不信谣不传谣的想法，请领导们能够核实并及时反应，别让山东遭受二度伤害。", "山东加油", "", "", "", ""], ["【#意大利新型肺炎确诊患者增至230例#：死亡患者升至5人】据欧联网援引欧联通讯社报道，根据意大利紧急民防部当地时间24日最新通报，截止目前，意大利新型肺炎确诊患者数量已增至230例，累计死亡患者已升至5人。意大利新冠肺炎确诊病例增至230例 死亡患者升至5人", "2020/2/24 22:00", "评论\n3203", "韩国飞青岛的航班仍在运营！很多韩国人都来青岛了，只要他们有大使馆发的保证书，就可以不用隔离14天！韩国飞青岛的航班已经从500涨到4000，明天有14班飞青岛的航班，人流量惊人，麻烦相关部门重视一下。", "看看明天即将抵达的韩国航班！！！", "可以暂时限制日本韩国人入境吗？山东半岛很恐慌啊！", "看一眼山东！！山东半岛韩国人很多", "看看明天去青岛的航班", "这真的是点亮世界地图了", "快看看山东 看看青岛吧。好不容易控制的差不多了", "国外现在比国内增长的还快感觉现在还在封小区的自己太安全了", "禁止韩国人和韩国旅行史的人入境，国人可以回来，要隔离14天", "评论是有问题吗？？我们那么多同胞生活在意大利啊！为什么不能关心下呢！意大利民众毫无危机意识！在这里的中国人很可怜啊！之前集物资全部都捐给中国了现在意大利根本买不到口罩！", "", "天啦，赶紧关闭口岸呀，不能反向输入，国内好不容易停滞了一个月的，不能再被国际影响得不偿失", "也关注一下山东半岛吧…韩国大军正在涌入", "关键人家ZF还没当回事 某些地方狂欢节照样过 巴里来了papa照样还是几百人聚在那里围观 一有事情还是怪中国人 现在也有不少华人店被砸华人被打 华侨也一个个都关了门打算回国 毕竟呆意大利就是等于等死 医生也罢工", "韩国人在首尔街头让中国人滚出去，我们让他们滚出去有什么问题么", "我们已经充分领教了病毒的狡猾性，不管国内各省市新增为0有多少，看看国外刚刚开始，我们还是小心，因为命是自己的！", "", "", "", ""], ["【#31省区市新增433例确诊病例#，#31省区市累计报告新冠肺炎78497例#】2月26日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例433例，新增死亡病例29例（湖北26例，北京、黑龙江、河南各1例），新增疑似病例508例。\n当日新增治愈出院病例2750例，解除医学观察的密切接触者12823人，重症病例减少406例。\n截至2月26日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例43258例（其中重症病例8346例），累计治愈出院病例32495例，累计死亡病例2744例，累计报告确诊病例78497例，现有疑似病例2358例。累计追踪到密切接触者652174人，尚在医学观察的密切接触者71572人。\n湖北新增确诊病例409例（武汉383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。\n累计收到港澳台地区通报确诊病例133例：香港特别行政区91例（出院24例，死亡2例），澳门特别行政区10例（出院7例），台湾地区32例(出院5例，死亡1例)。", "2020/2/27 9:14", "评论\n3139", "成都80多个韩国人 麻烦重视一哈", "湖北省外反弹到24例了", "我竟然觉得有反弹的趋势", "成都有89个韩国人没有隔离，成都感染人数要反弹了！", "我们这里青菜类蔬菜有点滞销情况，很多菜农的菜都卖不出去，他们从5毛降到3毛，再降到2毛钱，最后1毛钱一斤都没人要，他们没有冷冻库，卖出去的钱都不够租冷库一天的价格，只能倒在垃圾站。 是批发的，每个菜农都几百斤几百斤的倒到垃圾站。希望有人可以帮助他们，或者收集起来运送到重灾区", "成都怎么办？！", "成都 韩国人入境很多", "成都有89个韩国人没有隔离，成都感染人数要大涨了！", "孝感作为全国第二大疫区，zf不仅不寻求中央的帮助，接受采访时还说我们什么都不缺。中央知道孝感人民的苦吗？高价菜就不吐槽了，爱心菜放烂了也轮不到我们。我们一直很配合，已经在家一个半月没出过门，一直吃面条。但是感染人数还在不停的增长，我们不怕封锁在家不怕没菜吃，就怕在家看不到解封的希望", "黑龙江今天第四天零增长，全国加油！[加油]", "昨天韩亚航空159人到达成都双流机场只测体温的事儿，请大家多关注下，（相同的评论，央视新闻竟然删除了，神操作)", "东北三省表示现在更关注韩国日本。", "看看威海吧 就这么小地方 离韩国最近的城市", "成都 80 韩国关注一下？", "这些数字密密麻麻………………哎", "成都成都成都！！！", "不求烟花三月下扬州，只求烟花三月能下楼", "", "", ""], ["【#韩国新增新冠肺炎确诊病例334例#，#韩国累计新冠肺炎升至1595例#】韩国中央防疫对策本部27日通报，截至当地时间27日上午9时，韩国较前一天下午4时新增334例新冠肺炎确诊病例，累计确诊病例达1595例。\n韩国中央防疫对策本部本部长郑银敬26日在记者会上表示，韩国境内感染新冠肺炎的致死率为1%左右，死亡病例主要集中在高龄或有基础疾病的患者。（马菲）", "2020/2/27 9:05", "评论\n4649", "韩国 ，成都", "四川成都？？？？？？？？？？", "卧槽，完蛋了！一定要警惕日韩的反向输入！！！！", "麻烦关注一下成都昨晚来了八十个韩国人，只是量了体温就放人走了，现在特殊时期，难道要让成都市民自行在家一个月的努力白费了吗!凭什么外地回来自行隔离14天，韩国来的只是测个体温就放人了？!必须要求成都政府严肃处理这件事!!", "考虑到人口，面积，很危险了", "80名韩国人空投成都是什么意思？@四川发布 @成都发布", "昨晚入境成都的八十个思密达你们就这样测个体温就放行了！！这是要弄死成都人吗", "警惕韩国…已经是下一个武汉的感觉了…数据增长比实际估计更快，他们应该也缺试剂盒和人员了…", "韩国政府比大众急，日本大众比政府急，横批:中国网友最急", "80个韩国人昨晚落地成都", "求关注成都韩亚航空159人航班，其中80名韩国人，仅测体温，未隔离", "只希望不要让韩国人日本人来中国避难我们中国都自顾不暇希望赶快航空管制吧不希望有任何一个城市想我们武汉一样了", "韩国这是爆发了吗，太恐怖了吧", "？？？？？？？？？", "希望大家收起自己的圣母心，我国为了疫情牺牲了多少付出了多少，真的不希望其他国家人为了躲难，再来我国打破初见曙光的未来！", "这样子增速一定要限制韩国人了吧……限航班，限人数，这样一来中国可以隔离最起码14天，就算不能完全禁飞，可是当初武汉这样的时候，也被韩国禁止了，这样子下去我们的努力都白费了", "", "", "", ""], ["【#美国现首例无法确定病源新冠肺炎患者#】据央视，美国疾控中心称，当地时间2月26日确诊的一名新冠肺炎患者近期并未离开美国，也未与任何确诊病例有过接触，拟为美国首例无法确定病源的新冠肺炎患者。\n根据该中心一名官员介绍，该患者来自美国加利福尼亚州北部，目前官方正在追踪该患者所有近期接触的人员。", "2020/2/27 8:31", "评论\n12620", "特朗普：没人比我更懂病毒", "美国就是病毒诞生地", "经历这次疫情，我们都应该庆幸生在中国。我们都看到了，短时间内只有中国才能完成闭户封城的创举！短时间内建造了那么多的医院！短时间内有那么多八方支援的同胞，以及免费治疗新冠肺炎！希望疫情早早结束，我爱中国！中国加油！", "美国去年的电子烟肺炎弄明白是什么原因了吗", "这是民主的病毒，这是自由的呐喊", "“控制”的多稳定", "自己整出来的，心里面没点儿逼数吗！？！", "别查了，不就是流感嘛", "有人说如果美国是新冠发源地为什么没在美国爆发而在中国爆发，美国到现在还只有个别州有能力检测新冠，检测不出来的当流感报，死了一万多了还不叫爆发？我们即使爆发也才死了两千多。美明显就是新冠爆发瞒着说是流感，不采取措施传染全世界甩锅给中国", "问问川普，他知道是怎么回事儿他都懂，都明白", "什么叫无法确定感染源，跟中国无关就叫无感染源吗？明明就是美国本土爆发了新冠肺炎，这个锅中国不背！！！特朗普脸皮太厚了！！！", "防止日韩疫情反向输入是当务之急，山东压力尤其巨大，措施必须及时得力...", "去过夏威夷吗？", "美国日本伊朗都出现无法确定来源的病例。。。这病毒到底怎么来的都不知道", "全世界出现很多非接触中国人的病例，很多国家早就断航了，莫名其妙的爆发，比如伊朗的病毒与中国的还不是同一种，还有根据病毒基因溯源，美国涵盖病毒的所有5个来源，其他国家和地区只有2个……美国是有可能是源头", "", "", "", "", ""], ["【#人社部回应疫情对就业的影响#】人力资源和社会保障部副部长游钧表示，从今年1月份数据来看，主要就业指标运行在合理区间，突发疫情对就业影响不小。企业开工复工普遍推迟，劳动者返岗复工相应延后。#市场招聘需求在下降#，高校毕业生、农民工等重点群体就业难度会增加。但疫情的冲击是短期的，总体", "2020/2/24 11:19", "评论\n5487", "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。", "不求三月下扬州，只求三月能下楼", "其实工作不好找", "毕业生好苦", "大家谨记！，并不是现在已经有多安全了，而是国家再不复工就要乱套了，所以该怎么样防护还是得怎么样防护！", "可是我觉得工作不好找啊", "今年就业更难了", "今年考研人数估计又要创新高 应届毕业生好难", "请问经检疫后可以对滞留湖北外省人有序放行吗 湖北不是一个武汉", "16级的太难啦，艺术设计专业还要交毕业作品，考研成绩还擦边过，不知道能否进复试还是二战，想早点回学校撩个小哥哥争取毕业前脱个单都感觉是妄想……", "评论里很正面很积极，但我想焦虑的人更多吧。。", "提高应届生升学率吧！考研大大扩招吧！", "事业单位估计又继续公开正规大批量招聘劳务派遣了，限制学历年龄专业又走正规笔试面试体检流程，给省最低工资标准140%的工资，没有公积金奖金绩效补贴取暖费啥的，也算不上基层社区工作者。“合适”吧。", "找不到工作，惨，就比如我要出去找工作，从老家出去，我得先租房子，疫情这么严重如今我没有固定地方我即使去了隔离也没地方隔离，就算是租到房子了隔离十四天半个月过去了，下个月又该交房租了工作还不一定能找到，太惨了", "2020届好希望研究生扩招。", "还可控？又可控？真怕这些官腔！", "贷款都还不上了。", "", "", ""], ["【#疫情改变不了中国经济长期向好趋势#】发改委秘书长丛亮表示，作为全球第二大经济体，#疫情对中国经济冲击是暂时的短期的#。很多消费并不是消失而是延期，待疫情结束后自然会释放。此外，#疫情期间一些行业逆势增长#，如网络购物、线上课堂、远程办公、在线娱乐以及智能制造等都在加快成长，这也都体现出中国经济巨大的韧性和潜力。 人民日报的微博视频", "2020/2/24 10:37", "评论\n6965", "从昨天的一天卖了6000个羊肉串可以看出", "比如报复性饮食消费", "疫情改变不了中国经济长期向好的趋势", "难道只有我不太好…", "疫情结束后，可能会出现一段时间的报复性消费，看看昨天的羊肉串", "是 整体不会垮…可是跨得是个人", "湖北", "为啥开放景区？？？人员流动这么大 医护人员还奋斗在前线！！！", "对经济是没啥影响 就是很多人失业了 破产了 两个月没收入 贷款还不上 还不起", "今天数据好晚呀", "下面有请粉红们发表重要讲话！", "没有实体，再多网上都没用，没有根基", "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。", "下一步刺激消费拉动内需", "数据呢数据呢搞快点啊湖北人民心里慌啊", "前几天我在人民日报留言，说江西解封的太快了，很多人不戴口罩就上街了没人管，然后一群南昌人喷我，说江西管理的好，江西防疫最棒，不许黑江西，说我是海外份子，我只想说，除了南昌个别地方还在管理，江西都快恢复成疫情前的样子了，青海等省连续零病例，江西还有病例是凭啥解封？", "这次疫情之后，建议大家理性消费，注重存款(至少够三个月应急)。不然真的会很惨。", "加油中国，今年2020年，庚子年，地支属水，还记得上次非典的时候，也是2002年，壬午马年，属火，开始蔓延的，其实每当鼠年或马年，都是水火交加的年份，是阴阳两极的一个转折点，阴极必阳，阳极必阴（老鼠年，迫不及待立春前出动），比较敏感，大家一定要多点防范，注意安全", "", ""], ["【#北京通报一女子武汉来京确诊#】2月24日，北京市东城区报告一例新型冠状病毒感染的肺炎病例，该病例自武汉来京，来京前已有发热症状。今天，北京市疾控中心对此病例进行了说明：黄女士，2月18日开始间断性发热5天，伴咽部不适，当时居住地为武汉。黄女士2月22日凌晨2:00由其北京家属自驾车到京，经体温筛查后入住其家属所在的东城区新怡家园小区7号楼。家属向社区报告情况并服从统一安排，黄女士于2月22日20:10作为武汉进京人员被送至集中隔离点隔离观察。2月23日19:00因发热由急救车转运至东城区普仁医院发热门诊进行排查，2月24日被确认为新冠肺炎确诊病例，并转运至市级定点医院隔离治疗。经综合研判，该女士进京后的密切接触者为其3名家属，无其他密切接触者。东城新怡家园一女子武汉来京确诊新冠，北京疾控回应来了", "2020/2/26 17:57", "评论\n4795", "重点是怎么能从武汉到北京。。。", "厉害了 还能从武汉出去", "问题是湖北尤其是武汉封锁了，如何出的武汉？", "这是什么神操作？刑满释放 +已确诊病人+未治疗未出院+全省严格封锁，居然可以出湖北…", "发热还能出武汉……………………", "？怎么来的", "那个北京黄女士2.22期间都封城了，她有通天本领还能自驾出来北京?难道是叫老鼠挖地道跑出来的吗？", "她怎么来北京的？？？", "她是怎么出的武汉！！", "只是希望可以有个官方解释，为什么武汉封城了一个发烧的人还能自驾车从武汉跑到北京？？？一路上接触了多少人啊，韭菜的命就不是命了吗", "北京家属，非常时期可以出武汉", "怎么出的武汉？？？封城是对平民而言嘛？我大学同学过年都没回来？这种人能出来？？", "大家奇怪的是她一路畅通无阻的回去了……想想在高速上漂泊的货车司机，还有私家车，当初难成啥了，尽管不是感染者，不是疑似，无法下高速。这位出发时已有不适，还能一路回家", "如果真像报道的那样，为什么不治好了再回京？", "她怎么从武汉出来的？", "理论上来讲，武汉封城应该还没有解禁，小区也继续封闭式管理，该例患者已经有上呼吸道感染症状的前提下，自驾车来到北京，实属不应该。道义上来讲，逃到医疗条件更好的北京，也许是事出无奈。合适的处理，来京后应该第一时间去发热门诊，家属立即隔离", "怕不是普通的北京家属哦……", "她到底是为啥没被强制带走隔离，而是被亲属接回北京了呢？", "@Vista看天下 @央视新闻 @环球时报 @人民日报 @中国新闻周刊 @人民日报 请问到底什么操作，现在从武汉带一个人来北京二环以内就这么简单吗！你们不觉得可怕吗！到底是什么情况，给人民一个交代！一遍一遍刷新认知！", ""], ["【#日本新冠肺炎病例累计确诊861例#】据日本放送协会(NHK)报道，截至当地时间25日晚8时，日本新冠肺炎确诊病例已增至861人。报道称，25日，除了长野县确诊首例新冠肺炎病例外，日本北海道、爱知县及熊本县分别新增5名、3名及2名新冠肺炎感染病例，多地共增加11例确诊病例。日本多地新增新冠肺炎确诊病例 目前已累计861例", "2020/2/25 21:01", "评论\n6666", "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？", "最根本的原因是普遍性瞧不上中国，因而轻视了病毒，一发不可收拾后，只好发动祖传道歉大法。", "日本官员：没有症状的肺炎不会传染", "不检测，肯定增长的慢，韩国积极检测，才是真实的数据，对日本政府无语了", "愿早日战胜疫情，警惕日韩的反向输入！", "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果，那么多人的付出和牺牲，我们要珍惜。", "日本zf真是辣鸡的不能在辣鸡啦", "不要啊，这个世界快点好吧！", "一个月都已经熬过来了，千万千万别大意。再等等！为了所有人！ 不乱聚堆，不给国家舔麻烦！", "正是因为中国的牺牲与贡献，世界避免并推迟了许多病例。 但是，有些国家真是对不起中国的代价，我们初步遏制，但国外更加汹涌扩散开来。", "到时把中药出口，卖给他们", "他们真的测吗 大阪这么大个地方 到前天为止才检测了110人 确诊一个 到现在梅田一天到晚摩肩接踵热闹得不行 街上戴口罩的一半不到 戴了的估计也是因为花粉症", "警惕反向输入！特别是山东半岛！", "李兰娟:不怕患者多，最怕找不到", "很快全世界会意识到：无论总体调控的力度还是热血爱国大爱无疆，中国人都是世界第一～", "其实在日本，不但感染路径无法确认，感染人数，更是无法确认。因为根据日本内部的吐槽记录，除了重症患者和出国史，其他人很难得到检测机会，这很吓人，必须严防死守，阻止反向输入！！", "远远不止", "", "", ""], ["#武汉训斥医护人员患者被停职检查#【#武汉市第七医院训斥医护人员患者被停职#】据长江日报，2月20日晚，网传武汉市第七医院患者无端训斥医护人员的视频。湖北省市场监管局在核实该患者为该局后勤服务中心筹备组副组长朱保华后，连夜召开党组会，一致认为：在这场事关人民生命安全和身体健康的疫情防控阻击战中，广大医护工作者战斗在疫情防控第一线，与时间赛跑，与病魔较量，顽强拼搏、日夜奋战，展现了对党、对人民高度负责的精神面貌。朱保华作为一名党员干部和就医患者，对医护人员毫无尊重感恩之心，毫无敬重之情，态度蛮横无理、颐指气使，性质恶劣，造成了不良社会影响。\n\n该局党组决定：一是对朱保华停职检查，根据调查情况进行严肃处理；二是责成朱保华所在党支部对其进行严肃批评教育，帮助其改正错误；三是责令朱保华向相关医护人员和所属医院真诚道歉，并向组织作出深刻反省和检查；四是在系统内进行通报批评，组织各党支部深入讨论，深刻汲取教训；五是组织党员干部进一步深入学习贯彻习近平总书记关于疫情防控工作的重要讲话和指示批示精神，学习广大医护人员用生命护佑生命的崇高境界和牺牲精神，坚决落实省委、省政府部署要求，用实际行动为打赢疫情防控阻击战作出应有贡献。", "2020/2/21 7:54", "评论\n28975", "难得听到一个这么痛快的消息了，措辞也引起极大舒适感", "【人民微评：做官先做人】官不大，脾气不小，口气更不小，这名干部火了，也“栽”了。身为党员干部，更应该学会尊重，尊重坚守一线的医护人员，尊重救治自己的“恩人”，尊重常识常理。这名干部该补的不是为官之术，而是最基本的处世之道。做官先做人，做通情达理之人，知是非，懂感恩。", "真的怀疑武汉官员是不是都这德性", "这种人就应该要处罚，没有良心。", "应该开除", "这个时候还在耍威风，医护人员多危险多辛苦。不能体谅吗？卫生不是病重自己打扫不行吗。？", "应该查查平时作风，是否贪污。", "开除党籍，开除公职，并调查有无贪腐行为。而不是这种警告，有个屁用", "一时半会儿官僚气息还脱不掉，脾气上来了指使这个吆喝那个，好大的官威呀", "为什么总有一小撮人，芝麻点官，就牛上天了，感觉智商根本不在线，好像全世界都是他的。", "以其在医院的言行，可以推测出此人的平日工作作风。官本位思想太重了", "怪不得武汉的护士不够用，原来都被安排去打扫厕所了", "这都什么玩意儿还当领导？希望能大换血，选些实实在在为百姓办事的领导们", "抓去喂蝗虫", "作死！", "医院不是宾馆，医护不是服务员", "和医护人员作对是和全体人民作对", "还留在党内？不是抹黑咱们的党吗？", "都是后勤保障组的，不知道前线医务人员的工作量？该罚！！！", "开除都算轻了，停职不够啊"], ["#哈尔滨两区县领导防疫不力被免职#【#哈尔滨香坊区长五常市长被免职#】黑龙江哈尔滨香坊区委副书记、区长赵罡，五常市委副书记、市长于军，在应对疫情工作特殊时期，对疫情严峻形势估计不足，对疫情防控领导不力，组织发动不够，防控措施不实，造成香坊区、五常市疫情扩散。经市委常委会会议研究决定，免去赵罡同志香坊区委副书记，提名免去赵罡同志香坊区政府区长职务；免去于军同志五常市委副书记，提名免去于军同志五常市政府市长职务。", "2020/2/20 21:05", "评论\n8452", "五常市 是不是大米很好吃的那个地方呀", "黑龙江政府官员责任是否落实？，广大党员干部是否进入战时状态？为什么总比别人省慢半拍？发了17条公告谁也发不过你，外省抢着复工了，你抢着封路！好几个省新增病例都为零了，你还有！死亡人数你坐三望二！回黑龙江老家过年快一个月了，客运停运都快失业了！拿出战时状态摸底排查，三天之内全部排查完", "土生土长黑龙江人，有一说一，恳请国家派来专家组调查黑龙江的官员，好好一片黑土地，现在经济经济不行，素质素质不行，为什么？？为什么当官的就是天，人脉就是天，老百姓的幸福一文不值？", "其实香坊区不是管的不严 是整个哈尔滨都管晚了 刚好发病开始香坊的最多", "免的好！", "别的都在解禁 哈尔滨是越来越严 早点多好 平时这帮人都懒散惯了", "请多关注一下黑龙江吧，黑龙江省官方数字向好，但是封闭措施却越来越严格，实际疫情情况却并不那么乐观！请多关注一下吧，各企业还打算三月初复工，真心觉得很危险！", "黑龙江属于孩子死了来奶了那种，如果早控制根本不至于这样", "哈尔滨阿城区玉泉街道，去年洪水国家补助的钱就被贪污了，很多人没得到应该有的金额玉泉出名的镇子现在都被荒废成空城了镇长贪污一批又一批", "黑龙江整省的防疫水平就有问题，看确诊量很直观", "看来不用等到秋后了，算账叭", "别的城市逐渐在解禁，哈尔滨才开始变得越来越严……", "光说振兴不起来“东北老工业基地”，有多少地方领导的思想觉悟上不去，口号喊的好，不如做的好，多效仿效仿先进省份，怎样改革，怎样留住人才，都外流走了的话，靠谁振兴去啊？难道靠嘴嘛", "香坊区是哈尔滨的重灾区，起初严格执行起来，也不会这般田地。", "武汉就是例子，一换书记立竿见影", "黑龙江贪官多，形式主义、官僚主义盛行，从上到下真应该好好查一下，就不能派几个好领导给黑龙江吗？就说北京上访的黑龙江都比其他地区多n倍但仍然民告不了官，根本解决不了问题，黑龙江在历史上也是为国家做了巨大贡献的省份，但随着第二三产业迅速发展，黑龙江这个以第一产业起家的省份就弱了太多。", "奖罚分明。", "我是哈尔滨人。我实话实说。哈尔滨领导做的特别好。家家发酒精。每一个地方都做的很好。就是挡不住这些人的犟劲！一副天不怕地不怕的样子。", "", ""], ["【教育部：原则上#疫情得到有效控制前高校不开学#】2月24日，教育部召开党组会，会议指出，要坚持属地原则、建立跟踪台账、做好开学准备、落实错峰返校。要统筹谋划高校开学工作。原则上疫情得到有效控制前大学生不返校、高校不开学；高校开学后，要严格措施，加大校园管理力度。网页链接", "2020/2/24 19:03", "评论\n19935", "第一次这么想上学的点赞", "支持支持支持！不要提前开学", "嘴上说着想开学，心里还想放假，主要想出去玩", "支持！不要提前开学！回校高峰期太不安全了！", "说实话 我挺担心我学校的被子 还有衣服", "有多少人是真不想上网课！", "原则上？那我还是回学校上课吧", "支持！！千万不要放松警惕！！！", "原则上", "我不想上网课", "是真的！！高校都是五湖四海的人想想万一都太可怕了", "能不能取消日本韩国来中国的航班青岛那边很多韩国人过去…因为韩国都要爆发了…我的开学希望！！！啊啊啊啊啊", "原则上真是一个厉害的词。", "高校都可以不开学，有些景点公园却死皮不要脸", "我要命 我不要开学", "不开学≠不上课，不开学＝没生活费＝没法还花呗", "快快结束吧想开学", "", "", ""], ["【扩散周知！今日起全面#禁止食用野生动物#，#严厉打击非法野生动物交易#】2月24日，全国人大常委会表决通过关于全面禁止非法野生动物交易、革除滥食野生动物陋习、切实保障人民群众生命健康安全的决定。确立了全面禁止食用野生动物的制度。对违反现行法律规定的，要在现行法律基础上加重处罚。", "2020/2/24 16:53", "评论\n3944", "严厉打击!绝不姑息!!", "谁吃谁孙子！", "不吃不吃不吃！", "不吃野生动物，从我做起", "希望能有一个严格的划分标准，告诉大众到底什么是野味什么不是", "谁吃野味 坟头c位", "虽然不晓得是不是野味惹的祸，但不吃还是好的", "响应号召！吃野味请严惩！", "支持，必须加重处罚力度", "可是总会有一些地方，黑心人在卖，不怕死的在买", "早就该这样了", "对待动物残忍的人，对待人也必不会仁慈。拒绝食用野生动物从自己做起。", "只有真痛了，社会才会进步！野生动物不是唐僧肉，野生动物制品不是文玩雅趣，野生动物入药不是唯一选择。文明进步从我做起！！", "别吃了管好自己的嘴好吧", "以后我看见一个举报一个[加油]", "买卖野生动物biss", "请先把野生动物从中国药典里删掉。", "会有专门的举报热线吗？那些算野生动物（这个我感觉没有定义）？", "", ""], ["【#湖北司法厅原巡视员陈北洋被处分#】湖北省纪委监委通报，省司法厅原巡视员陈北洋违反传染病防治法规和防控工作规定，在本人及其家人确诊新冠肺炎后，不服从集中隔离、入院治疗等措施，并违规出入公共场所，影响恶劣。其还存在违反廉洁纪律、违规多占政策性住房问题。陈北洋受到留党察看处分，并降为一级调研员退休待遇；对其违规多占的政策性住房，由相关主管部门依规处理。（田豆豆）", "2020/2/24 15:19", "评论\n5003", "【人民微评：领导干部更该以身作则】留党察看、退休待遇降低，这名退休厅官为其任性付出代价。身为领导干部，更该以身作则，配合疫情防控工作。无论不服从集中隔离，还是违规出入公共场所，都缺乏基本素质，害人害己。而违规多占政策性住房，则暴露出权力贪婪和制度漏洞，当彻查。", "这不就是不去医院的陈厅长嘛？", "还保留一级调研员？能不能直接开除党籍？", "司法厅……也真是讽刺", "当官不为民做主不如回家卖红薯", "太强了 连房子都敢强占 这次疫情暴露了n多官员啊", "经过这次疫情，各地的妖魔鬼怪要开始现行下台了。", "冰山一角", "老百姓这样是不得拘留，为什么不拘留", "支持，发现不作为立刻滚蛋", "请大刀阔斧地往下砍吧", "秋后算账，一个都跑不了", "中央应该派出督察组调查，对于疫情期间带头破坏国家法律法规，违法中央指示精神得官员，应该从严从重打击，深挖到底，绝不能手软，给人民一个交代。", "还不开除？平民这样坐牢是跑不掉的！党员这个身份难道真的是有免死金牌？", "为什么媒体不报道为陈治好肺炎的李跃华医生事迹呢！而且李医生的微博还被销号！是谁不想让李医生发生？是谁在打压？用意何在？！！！", "疫情面前还想搞特权？", "处分是应该的，不过好像事情有反转，处分了说明他还是有问题，大家说是不是", "处罚过轻，差评", "退休了，还这么豪横？", ""], ["【#现在到撒欢儿的时候了吗#？北京卫健委：#零增长并不代表拐点到来#】北京今天首次出现确诊病例零增长，但网上也有爆料，有些景点，如香山开始人头攒动，有些景区出现堵车现象，现在真的到了可以出来“撒欢儿”的时候了吗？北京卫健委新闻发言人高小俊回应：疫情变化仍有不确定性，存在潜在隐患，疫情防控仍需持续努力，丝毫不能松懈，一点也不能马虎。广大市民朋友和企事业单位、党政机关、社会组织等都要落实疫情防控责任，努力创建零感染社区、零感染单位、零感染楼宇、零感染区。网页链接", "2020/2/23 18:20", "评论\n4787", "撒欢儿让我想起来。。。", "撒欢这词，似曾相识啊", "还记得撒欢儿这个词吗", "景区为什么要开门", "景点不开就好了吧", "景区为什么要开门", "从西湖断桥事件来看 大家真的都憋坏了 不过还是恳请大家再多憋段时间好不好 真的付出了很大的努力 不能白费", "去故宫撒欢？", "大G警告", "现在小区下大爷大妈开始嗑瓜子聊天了", "管管吧，都在聚集", "看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，不能放松，！！不能放松，！", "能不能让景点不要开门啊！！！只要开门就有人不自觉", "景区关门不就好了？有人去迪士尼撒欢儿吗？没有，因为不开。有人去电影院撒欢儿？没有，因为不开", "好好在家呆着不好吗 你不想在家呆着 一线人员可想在家呆着了", "要继续蛰伏 稳住！", "今天天气不错，开大奔去香山撒欢儿【配图大奔】", "", "", ""], ["【#志愿者中有很多90后95后#】23日，武汉市青山区钢花小学音乐教师华雨辰表示，同行医护人员和志愿者中，有很多80后、90后甚至95后，我们这一代年轻人有担当，有勇气，够坚定，已经可以承担起时代赋予的重任，希望大家多给我们鼓励，相信我们一定可以。疫情还没有结束，希望有更多伙伴加入我们，一起守护我们的家乡！ 人民日报的微博视频", "2020/2/23 16:39", "评论\n5057", "这热搜活像买的。不知这姑娘啥来路，不过挺能装的", "她连牺牲的志愿者名字都叫错……", "这老师好漂亮", "这个女的要是将来出道了或者怎样，对不起别怪我骂人难听", "仿佛还记得有人说我们是垮掉的一代", "这是23号的微博为啥现在在热搜第二啊", "志愿者这么多，不需要趁机蹭热点吧？？？", "她咋的了怎么突然来这么个热搜", "莫名其妙的热搜", "我是个本地区第一梯队70后志愿者，从大年三十至今一直义务做消毒监督工作，得罪了很多人的同时，也教育了一些人，为此值得。", "90后好样的！", "刻意画了一个精致的眼妆穿了志愿者的背心，这样有意思吗？那些跟病患直接接触的医务工作者还有一线人员连发声的机会都没有，被人所知时有些已经与世长辞。这波热搜太做作了，", "我是一名90后志愿者，我们不是垮掉的一代", "热搜买的？？两天前了", "不会也是演员吧", "热搜上的有点频繁了吧", "", "", "", ""], ["#韩国将疫情预警上调至最高级别#【#韩国累计确诊新冠肺炎602例#：日增加169例】韩国中央防疫对策本部23日通报，截至当天下午4时，韩国较当天上午9时新增46例新冠肺炎确诊病例，累计确诊病例达602例，出现5例死亡病例。韩国中央防疫对策本部每天上午10时和下午5时分别公布截至当天上午9时和下午4时的疫情信息。23日下午4时，韩国确诊病例较前一天下午4时新增169例。（人民日报记者马菲）", "2020/2/23 16:28", "评论\n4391", "上联:韩国政府比大众急；下联:日本大众比政府急；横批:中国网友最急", "韩国邪教好像不怕，还说什么哈利路亚", "政府倒是比日本应对更加及时，但民众反应又相反。这两家绝了。", "韩国回来的要注意一下，防止反输入我国", "除了湖北省，目前最严重的地区就是韩国了，", "害，就这还打人家市长，搞聚集呢", "世卫组织说了：疫情是世界性的，不是某个国家的，全世界都应该携起手来", "人们开始放松警惕了呀，超市也不验体温了，起初小区凭证验体温才能出入，现在随便进出了，这样下去是要功亏一篑出事情的呀！", "大家警惕一下国外病患输入国内啊", "希望韩国的民众也能重视起来", "中国网友心系邻国。“穷则独善其身，达则兼济天下”", "不当回事的下场", "跟日本你超我赶的…希望你们控制住啊", "看了韩国首尔市长被骂视频，终于知道国家为啥要严厉打击邪教了", "三国衍疫", "面对疫情，韩国人民很佛系，日本政府很淡定，两者拼在一起，就是印度。", "国：日本韩国你们快抄啊，开卷考试，我都答好了，给你们快抄。 日韩：在抄了，已经抄到万人宴了。 中国：？？", "禁止韩国人入境吧，提前防范", "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了", ""], ["【#韩国将疫情预警上调至最高级别#】韩国总统文在寅23日表示，将新冠肺炎疫情预警级别从之前的\"警戒\"提升至最高的\"严重\"级别。（人民日报记者马菲）", "2020/2/23 15:21", "评论\n6079", "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！", "我发现，韩国政府比大众急，日本大众比政府急", "他急了", "韩国的人民 日本的政府 看着让人头疼", "可是听说民众今天又集会了", "韩国政府很负责，但是韩国人民心太大，还出去集会", "政府倒是比日本应对更加及时，但民众反应又相反。这两家绝了。", "可以考虑“小汤山”选址建设了。", "一定要重视起来呀，不要哈利路亚了", "哈利路亚", "你调到最高级别...也得让民众听话啊", "关键是民众要有危机意识 别集会了", "最高级别就是每天多喊100遍哈利路亚。", "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。", "拍了那么多流感电影终于反应过来了", "韩国人会听总统的吗", "才 终于", "韩国政府可以的，是民众脑子不好使", "韩国政府急似乎没用 首尔市长劝大家别聚集还被围攻了 这些民众根本不当回事", ""], ["【转发呼吁：#没到摘口罩扎堆的时候#！】近日，部分地区开始出现人群扎堆情况，甚至有人已摘下口罩。“只要我们这身防护服没脱，你们就待在家里别出来，否则我们就白拼命了！”请记住来自前线医生的呼吁，疫情尚未结束，别让一线医护人员、防控人员的努力被葬送！#疫情防控72字提醒#↓周知！", "2020/2/23 14:13", "评论\n7123", "一边让各大景点急着开放，一边让民众不要出门，我们中国人就是爱凑个热闹，这几天看着每个地方都不封路了，有些人就迫不及待的出门旅游了，有着侥幸心理的人特别多，其实说白了就是自私，跟韩国新天地邪教组织的教徒有什么区别？", "求求你们别扎推了，别前功尽弃好吗？别让医护人员一线基层人员给你们买单了行吗", "钟老先生默默关上了手机", "政府应该出手制度加以限制，不然就前功尽弃了", "拐点没到呢，都别急着出门，我家这边商场都开了", "我家老爷子一个月没出门了，看着这两天疫情好转，怕他宅家憋坏了，让他到楼下花园里散散步，结果被他老人家训斥了一番：要听党的号召听党的号召！不要给国家添乱。还再三叮嘱我们上下班两点一线不许乱串。", "那您就别老发那些“0”的新闻了 我们小区楼下聚集的老人和小孩越来越多了 这是极大的隐患", "大家不要放松，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，不能放松，好像拐点还没来到！！不能放松", "一边开放景区一边又说还没到时候不要放松警惕不要扎堆，这不是扯淡吗！谁让各地景区都开放的，不是你们宣传的吗？景区急着开什么，懒政！", "新闻大肆宣传，搞得很多人误以为疫情结束了，一边开放景区，一边又要大家不要出门。各地降了等级，检测防疫监测点也撤销了，随意进出。本来都不是自觉的人，这下好了，都扎堆了。。。", "出门买不到口罩的点个赞", "已经有人摘下口罩去赶集了", "拐点没到，没事老发什么新闻各大景区都开放！不就是变相鼓励大家去么。", "但愿全国早日遍地飘0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！该怎么防护还是怎么防护！", ": 不能开放景区，还是要严防死守，不能前功尽弃", "到底是谁一直在带节奏呢，你们的责任也很大。现在很多年纪大的开始聚集了，口罩都不带。", "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来", "所以真求你别天天000了行吗。这不是官媒让人放松警惕吗人日天天迷惑行为。", "四川广元喝坝坝茶也是醉了", ""], ["【“追逃”现场：#隔离期老人从医院逃回家吃面#，民警硬核劝回】22日上午，湖北十堰一位隔离期老人从医院“出逃”回家。民警紧急追回，在劝其回院治疗时，老人情绪异常激动。原来老人因医院主食都是米饭不合胃口，今天想吃点面条。经民警反复劝导，老人情绪逐渐平复继续回院治疗。（田豆豆 李诗", "2020/2/23 10:17", "评论\n9701", "......迷惑 这都什么时候了还惦记吃面", "说医院卖他血……这老人一辈子没出门晒过太阳？他知道大清亡了吗？", "脑子不好？", "可怜又可恨", "老人家毕竟接触到的消息不如年轻人多，跟不上形势，思想愚昧，害怕的情绪免不了，就要这样连哄带吓的，要不然真不听话的", "这面得有多好吃", "病毒：我让你出去吃面了吗", "妈的越是情势紧张的情况下猪队友越是多", "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！", "民警真的好脾气 还跟他说了这么多话 老头子还坚持吃完面 还要一个半小时 我也是服了", "有些老人就得看着…", "神经病，帮他治病说医生卖他血，什么牛鬼蛇神", "憨批", "最主要是人家医生拼命救他，他说人家卖他血", "给老人家吃点面呗", "你不要命，人家民警还有家庭呢，老东西", "？他老年轻人就得理解他？倚老卖老吗？这是什么时候啊？是无缘无故把他关起来吗？如果真的出事了，还吃面？？命有没有都不知道了吧", "迷惑？为了吃不要命？？？", "老人呀，就跟孩子一样。但也要懂点事非，讲道理。不能这样乱来", ""], ["【新冠肺炎患者三分之一肝功能异常，#中医药介入不仅没伤肝还保肝#】记者从上海市公共卫生临床中心获悉，目前中医治疗工作全面展开，收到了显著疗效。工作刚开始阶段，专家组对中药治疗还存在一些顾虑，尤其是担心对肝功能会有一定的影响，因为以往中药伤肝的例子时有报道。中医专家则谈到，中药的副作用其实并不大，临床实践证明，如果中医辨证论治准确，中药不仅不会引起肝损，而且可以有效治疗肝损。\n\n新冠肺炎患者中有三分之一的病人都有不同程度的肝功能异常，对这些病人，专家组起初不太主张应用中药治疗。比如，A4病区的朱女士，因发热、咳嗽7天入院，两肺多发冠状病毒性肺炎，病情进展很快，专家组给予了抗病毒等多种西药治疗。治疗一周多，患者虽然病情好转，但肝功能出现异常。专家组停用部分西药，刚使用几天的中药也被停止服用。此时，上海市中医医院的专家石克华认为，给予中药治疗后，促进了病情好转，对肝功能没有不良作用，而且有保护作用。他建议停用所有西药，给予单纯中药汤剂保肝综合治疗。在石克华的指导下，该院另一名参与治疗的专家孙永顺仔细观察患者症情，共同商议后开出了新的具有清肺化湿、疏肝健脾为治法的中药汤剂处方。患者服用该汤剂后两天复查肝功能好转，症状明显改善，符合出院标准，次日即出院，并带回了两周的汤药继续服用，现身体基本康复。新冠肺炎患者三分之一肝功能异常，中医药介入不仅没伤肝还保肝", "2020/2/22 18:49", "评论\n8586", "中医就是骗子，越补越容易出问题", "轻症自愈硬是给你吹成纯中药的功劳", "一群人还黑中药，我希望这些人得了病不要用中药", "中医好不好用呢，都已经沦落到行政命令才能强行推广了，大多数医生都不是傻子", "没有双盲测试，你人民日报怎么知道是养肝还是损肝？", "中药背后利益有多大", "贵报能不能稳重谨慎成熟一点？？？", "", "中药副作用确实少一点", "80%的‘患者是轻中度患者，做好护理，不吃任何中药几乎都能治愈。结果凡是吃过中药的都算中医的功劳。90%的患者都给中药吃，最后又是中医药起到了巨大作用。如果某领导说煤球是白的，你们这些媒体也会想办法证明煤球是白的，然后天天报道，你们证明了煤球是白的。", "不管中药，医药能治病就是好药", "中医无敌，秒杀世界所有其他医药。", "你说啥就是啥吧", "人民日报这篇文章令人错愕。通篇是在片面论证西药治疗后肝功能出现异常，中药不伤肝还保肝？还引述“他建议停用所有西药”？", "又来，又吹中医？！", "我先来，中医垃圾，西医第一，满意了吧", "中医真的很好", "可拉倒吧", "", ""], ["【中央各部委各省市#援鄂N95口罩共计295万只#】2月22日，湖北省人民政府副省长曹广晶表示，截至2月21日，中央各部委各省市共向湖北调拨防护服隔离衣共计193万件，N95口罩295万只。昨天，中央各部委各省调拨支援的高端ICU防护服达到6.4万件，非ICU医用防护服4.9万件，N95口罩达到10万只。 人民日报的微博视频", "2020/2/22 16:16", "评论\n3481", "还是没买到的点个赞", "被开车带走的那箱呢", "都用到实处了吗。", "口罩和物资一定要优先留给一线工作者", "自从这场疫情以来 我算知道了什么叫N95", "省长口罩数完了没有", "进口口罩13.7亿，进口防护服1553万，还没算国产各种物资，湖北的只收到295万口罩，193万防护服，零头都不到，别告诉我别的省收物资更多， 所以东西都去哪了？", "援鄂295万，援鄂A呢", "请把这些物资亲手送到医护人员的手中 不是落到有些人的口袋", "全世界买空了送到武汉，甚至别的省市医务工作者的口罩都是限额配发，才295万？", "什么时候能恢复口罩自由？", "那为什么还出现口罩 防护服不足这种情况？", "南丁口罩 坑害百姓了解一下", "如果有108亿就好了。", "今天我妈还在说，这管贪污的都贪这么多吗?我竟无言以对，一线已经那么辛苦了，真的不能再从他们那里拿了。", "给香港一给就一千三百万", "不过，为啥还缺这么多", "正常上班的都买不到口罩真是醉了", "", ""], ["【交通部：#不得一刀切禁止快递取件和投递#】交通运输部政策研究室主任吴春耕表示，要保证末端投递，对低风险地区恢复全面正常投递秩序，对中风险地区，在加强快递员健康防护基础上，允许快递员进入小区、社区、物业管理区域，在高风险的区域应该为邮递员快递员取件投递，提供一些相关的便利的措施。#中风险地区应允许健康防护的快递员进入小区# 人民日报的微博视频", "2020/2/22 15:40", "评论\n8582", "一刀切就是懒政", "我的快递卡在路上半个月了", "请尽快允许快递进小区利用快递柜投递收取 这才是真正的无接触", "一刀切真心恐怖啊！", "能不能把湖北的快递通了啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊", "我的快递半个月了。。。", "不要为了政绩去防控！", "建议健康的快递员测量体温后可以发放小区通行证，让他们进来，不然太不方便了，我们小区门口丢了好多快递，有没有考虑过下雨天怎么办", "非常支持！每次拿快递都穿越大半个小区，接触无数人，本来可以放家门口等快递小哥走了我再拿的！", "您好，湖北啥时候通快递呢？", "那看看新疆吧", "新疆的懒政一刀切望能查处", "实在不理解的是 前段严重的时候还让进小区放在快递柜，这两天竟然不让进了。。。", "湖北地区能不能通通快递哇……小区这边连个联系方式都没有，存粮要见底了也不能出门", "新疆呗", "湖北能不能通一下啊，哪怕就先通顺丰或者邮政都可以啊", "包括说禁止形式主义，学校还不是照样天天填表！！！！", "新疆能出门就不错啦嘻嘻嘻", "湖北快开通快递吧，锅已经揭不开了", ""], ["【#神农架新增一确诊病例潜伏期27天#】湖北神农架林区官方网站消息 ，2月21日，神农架林区新增一例新冠肺炎确诊病例。患者姜某某，男，神农架人，现年70岁。1月24日乘私家车从湖北省鄂州市华容区返回神农架松柏镇。2月19日晚出现发热(体温37.5℃)伴乏力等症状，2月20日到林区人民医院就诊，后经采集咽拭子开展新冠肺炎病毒核糖核酸检测，结果呈阳性。患者自述患有高血压、脑梗等基础性疾病，曾有2次手术史，返回后一直服药治疗。根据流行病学调查表明，该患者在鄂州的妹妹于1月25日发病，2月2日在鄂州市确诊为新冠肺炎病例。姜某某一家人在鄂州期间，与其妹妹同吃同住3天。1月24日与子女一起返回神农架林区后，未同其他人员密切接触。同车家属4人目前身体均无异常，核糖核酸检测呈阴性，已接受隔离医学观察。\n负责治疗的专家认为，该患者从鄂州返回至2月19日发病，长达27天时间，属于较长潜伏期的典型病例。近期也有媒体曾报道过有长达38天超长潜伏期的类似新冠肺炎病例。专家建议，有与武汉及周边地区旅行史和居住史的居民，要注意做好自我隔离，降低与他人接触交叉感染的可能，如有发烧、咳嗽等不适症状要及时到医院就诊。", "2020/2/22 13:24", "评论\n4109", "快一个月 震撼了", "所以这个时候更加不能麻痹大意，稍有不慎，病毒就会卷土重来", "刚清零又来了个超长待机的，不过，他会不会是中途接触了什么人被传染的？", "what？？？？？？", "", "这次的病毒太怪异了吧！还是不能放松警惕！", "38天！！！！这个病毒真不要脸", "又来一个！监狱事件让我们看到隐患， 韩国日本爆发要防止反向输入 之前中国人往外跑，现在可能往回赶 感觉病毒隐藏在某个角落 随时伺机反扑 拐点远没有到来", "不是，他和发病的妹妹同吃住后，自己已经属于密切接触人员了，没有报备？", "神农架吧 不是神龙架", "会不会中途接触到了什么人被传染的", "重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！", "我靠…那怎么办 本来是14，之后24，现在又有27", "…………这个病毒到底想干嘛？没完没了！假阴性 治愈了复查又阳性 屎尿里也检测出病毒 这潜伏期又27天确诊 到底想怎样？", "这个病毒的城府是真的深", "确诊越来越少了，治愈越来越多了，加油，早日战胜疫情", "所以到底是神龙架还是神农架，人民日报怎么ln不分@暴风羽刃", "加油中国，今年2020年，庚子年，地支属水，还记得上次非典的时候，也是2002年，壬午马年，属火，开始蔓延的，其实每当鼠年或马年，都是水火交加的年份，是阴阳两极的一个转折点，阴极必阳，阳极必阴（老鼠年，迫不及待立春前出动），比较敏感，大家一定要多点防范，注意安全", "", ""], ["【#武汉市委原秘书长蔡杰被双开#】湖北省纪委监委22日发布通报称，经调查，武汉市委原常委、秘书长蔡杰违反政治纪律，与多人串供堵口，对抗组织审查；违反组织纪律，不如实报告个人有关事项；违反廉洁纪律，接受可能影响公正执行公务的旅游活动；违反国家法律法规，利用职务上的便利，在工程项目承接、违章建筑产权办理等事项上为他人谋取利益，直接或通过特定关系人索取、非法收受他人财物，数额特别巨大，涉嫌受贿罪；徇私舞弊、滥用职权，违规决定将财政资金拨付给私营企业，情节特别严重，涉嫌滥用职权罪。\n蔡杰身为党员领导干部，理想信念缺失，背弃初心使命，索贿受贿，擅权妄为，严重违反党的纪律和国家法律，并涉嫌犯罪。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经湖北省纪委常委会议研究并报省委批准，决定给予蔡杰开除党籍处分；由省监委给予其开除公职处分；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物随案移送。网页链接", "2020/2/22 12:10", "评论\n10693", "继续打，我们国家才能越来越好！", "这人19年八月就下台了，现在报道有何居心？", "看来大家有点误会，这人去年八月多就因为违纪违法被采取了留置措施，与这次疫情没有任何关系", "武汉F4呢？四个大佬", "原形毕露的腐败蛀虫，中将受到公证的审判。", "鼓掌", "干得漂亮！要不是疫情，这些蛀虫可能抓不住吧", "如果严查的话，没有几个人是干净的吧！能处理一个就少一个吧！", "数额特别巨大，是多少？", "群众已经麻木了，台上的有几个是好人？", "今天杀和珅老百姓故障，明天杀纪晓岚老百姓也鼓掌。他们只是喜欢看杀人，喜欢看位高权重的人垮台而已。却从来不追求建立一个完善的监督制度，从而遏止贪墨横行的现状。期盼明君贤相、青天大人的都毫无疑问有受虐倾向的斯德哥尔摩综合症。", "支持国家的决定", "这次疫情，借机处理一批不作为的蛀虫", "以蒋超良 为首的领导干部班子，都是些什么人呀这是~", "湖北官场必须刮骨疗毒！大换血！能者上庸者下！同意的顶上去！", "中央不查不知道一查吓一跳，继续查湖北还有料", "好", "湖北红十字会会长 赵海生也该调察一下吧？", "", ""], ["【#辽宁应急响应调整为三级#】据辽宁省卫健委网站，根据国家有关法律法规规定和辽宁省新冠肺炎疫情发展形势，自2020年2月22日9时起，将辽宁省新冠肺炎疫情防控应急响应级别由一级应急响应调整为省级三级应急响应。网页链接", "2020/2/22 11:08", "评论\n2852", "谢谢辽宁对湖北襄阳的帮助 谢谢", "辽宁5天无新增，沈阳10天无新增，调整级数又不代表就完全不管了，一堆人呵呵呵呵呵个p", "真好，说明情况不严重，加油！", "评论里阴阳怪气的，你们看不得辽宁变好是吧？说是三级，又不是不管了，你像低能一样出来咋呼啥 只不过是配合国家的文件复工，自己去看看辽宁近几天的情况", "希望可以越来越多的城市能够到三级", "辽宁老铁驰援我襄阳，感谢！！！", "辽宁表现好的优等生，提前做附加题怎么就不行？你们能想到的辽宁政府都想到了，企业开工要申请，政府考核批准才容易，员工回来必须带当地的健康证明，回来后自行隔离14天才可以上岗，社区监督。", "大连今天天气也超好 感觉春天真的来了", "说明控制的好", "说明不太严重了，但也不能放松警惕", "不要让大学生开学啊，要不然好不容易控制住的局面又得崩了", "昨天我们甘肃降三级，就有很多人“说三道四”，好像政府没我们想的多，没我们考虑的周全，你把自己控制好，把自己管好，你就已经很牛逼了，虽然到三级 ，但是防疫措施依旧没有松懈，而且降到三级一定程度上也是一种定心丸，，还是希望全国都能很快降到三级，加油", "为什么外省的都以为辽宁是因为藏 因为想要业绩才降的呢 为什么就不能承认是我们政府人民努力控制降下来的呢 你不在辽宁生活 就没资格评价 一堆他妈阴谋论 疫情瞒报的又不是我们", "辽宁要外防输入啊", "东北咋地了，东三省咋地啦，辽宁咋地啦，大白菜一车一车送，护士医生一飞机一飞机的运，以后谁再敢说大辽宁咋咋地，你看我不削你的", "辽宁确诊121例，出院66例，连续5天无新增。目前累计追踪到密切接触者2717人，已解除医学观察2385人，现有332人正在接受医学观察。真的是很棒！", "这种情况就不要争先恐后了吧", "这是根据相关文件合理调整的，评论一堆唱反调的没有脑子吗？", "", ""], ["【#蓝天救援队员运救援物资遇车祸去世#，年仅39岁】据@扬子晚报 ，21日凌晨，蓝天救援队机动队队长许鹏在从山东济宁往武汉运送抗疫物资的途中发生车祸，经抢救无效不幸殉职，年仅39岁。许鹏此前在武汉做志愿者已连续工作16天，直到殉职前一直在工作。他在朋友圈发的最后一条是“美丽的谎言：‘孩子要乖，爸爸去武汉打怪兽！’使命 责任 无惧 坚守”。一路走好！", "2020/2/22 8:25", "评论\n3389", "致敬！", "感到十分痛心。一路走好……", "最不愿意看到这样的消息", "看过一个新闻，牺牲消防员的女儿在爸爸灵堂哭着说，我宁愿要活着的狗熊爸爸，也不要死了的英雄爸爸，唉", "致敬英雄一路走好", "英雄两个字太沉重 太沉重", "拜托这样的消息下面你们就别再折腾了。让英雄安安稳稳的走！让我们能在网络上给他们送行！你们一个个坐家里什么也不做，却天天指点江山，激扬文字，要数据，要真相，出来的数据你们还要质疑，真相你们还要亵渎，我真搞不懂你们要干什么？不能奋战一线，不能替国家分忧，我们最起码做好自己该做的本分吧", "不想他们成为英雄，只想他们能平安回家。", "英雄走好等孩子长大看到爸爸最后这条朋友圈，该哭成什么样", "痛心，死在救援路上啊，一路走好", "英雄，走好", "今天的数据咋还不公布啊？", "一路走好，致敬！", "天啊，这次疫情太恐怖了，害死多少人直接的，间接的", "以后真的不想看到这种新闻", "还这么年轻啊", "", "", "", ""], ["【#男子炫耀吃野味后父亲被刑拘#】2月15日，贵州黔东南施秉县网安接到举报，一男子在网络上发布已死亡的国家保护动物红腹锦鸡图片，称锦鸡是自己的父亲捉的，还炫耀自己“天天吃野味吃到腻”。警方迅速抓获男子的父亲龙某祥。经审讯，嫌疑人龙某祥猎捕到两只野生红腹锦鸡，其中一只已被宰杀并食用。2月16日，龙某祥因涉嫌非法猎捕、杀害珍贵、濒危野生动物罪被依法予以刑事拘留。新京报我们视频的秒拍视频", "2020/2/21 21:27", "评论\n3472", "灭爸", "坑爹现场", "现在还吃野味！ 吃野味坟头c位", "这不叫坑爹吧 这是罪有应得 在我看来还是罚的轻", "罚啊，使劲罚 牢底坐穿", "坑爹货还真多", "太过分了，严惩吧", "怎么这样，顽固不化", "也不能算坑爹，他爹做的也是错的", "红腹锦鸡都不是单纯的野味了，保护动物，国鸟也敢吃", "吃不死你个蛋子玩意儿", "天哪，那么漂亮怎么下得手", "大义灭亲", "红腹锦鸡都敢吃，仅次于大熊猫的国宝生物", "抓走一个父亲救不了几只国家保护动物 老人走起路来看着也年过五旬 或许在大山里生活的祖祖辈辈对野生动物的认知并没有那么清晰 国家的珍贵资源都用来密切关注明星哪天怀孕哪天劈腿 有这穷追不舍的精神 早把保护动物的意识提上来了", "大疫灭亲", "不是杠，有的时候只是平时宣传不到位，有的老百姓没有认识到在无意识的情况下就触犯了法律，希望多多宣传。", "怎么还敢吃啊这个时候，最近好多这种新闻啊，这些人脑子是不是不正常啊，害人害已还不够啊，自己想死不要拉上别人啊", "", ""], ["【雷神山医院院长王行环：#武汉出现明显床等人现象#】2月20日，武汉市新增新冠肺炎患者319例，出院患者766例，出院人数超过新增确诊人数。武汉大学中南医院院长、武汉雷神山医院院长王行环教授表示，武汉出现明显“床等人”现象。\n“出院患者把床位空出，入院的患者比出院患者少，那么就意味着出现了‘床等人’。”王行环教授透露，2月20日雷神山医院32个病区1500张床位全部开放，但至今还有几百张床位还没有收满，这就是明显的“床等人”。中南医院、武汉市第七医院的隔离病房也连续多日出现床位数量大于病患数量的情况。武汉市第七医院的发热门诊从2月14日开始逐日下降，2月20日的门诊量仅占高峰时期的一成。\n “只要防控工作不松懈麻痹，疫情不出现反复，医院‘空床率’将快速增长。”王行环教授认为，几周前对新冠肺炎患者大规模收治，目前将迎来这批患者大规模出院，预期今后一段时间出院患者的数量会大幅增加，空出的床位也随之更多。如何救治更多新冠肺炎危重症患者，恢复其他正常患者的就诊需求，是今后医院面临的重要挑战。（程远州、高翔）", "2020/2/21 19:16", "评论\n8586", "宁愿床等人，不能让人等床", "祝湖北医院早日冷清，方舱医院早日倒闭！！", "床等人就意味着光明终于来了，那些逆行英雄的辛苦付出终于有回报了", "不是还要再建19家医院？很矛盾啊", "一边是床等人，一边是武汉还要建19个方舱医院。。我该信哪个？", "方舱医院是收治轻症的啊！把轻症收治进方舱，一来缓解其他医院收治压力，二来应收尽收不会再传染其他人。评论里提问这个问题的是认真的吗？", "好消息！！", "新建方舱医院应该是缓解非新冠医疗资源", "不知道那些因为没有床位而死去的人的家属，看到这条新闻是什么感受.. 不是杠，就纯粹觉得他们应该很难过..", "这个雷神山院长咋每次话都这么满上次说有拐点，钟南山那些院士都说还不能确定，他就在新闻说拐点来了，我合计他水平比院士还高", "", "武汉出来的新闻，可信度很低，狼来了的故事从小国民就熟悉", "数据不要作文章吧！别核减了", "王教授原话是雷神山医院出现明显的床等人现象，到你们这成了全武汉床等人？？？那还新建什么方舱医院？？新闻报道这么不严谨的？标题党！", "心疼那些全家都被感染去世的人……没能熬到曙光", "信你个鬼", "真是醉了，看看肺炎求助超话，里面还有那么多求助的，脑残吧！", "", "", ""], ["【#湖北已经核减病例必须全部加回#】湖北省卫健委副主任涂远超表示，近日湖北和武汉数据调整引起社会高度关注。对此，省委书记应勇同志高度重视，明确要求对已确诊的病例不允许核减，已核减的必须全部加回，对相关责任人要查清事实，严肃问责。 #湖北订正新冠肺炎疫情数据# 人民日报的微博视频", "2020/2/21 16:47", "评论\n10625", "关键是不应该把新增的和核减的相互抵消。", "昨天喷别人看不懂的怎么不说话了", "其实我们不怕多，只怕假。虚报，瞒报，最终只会拖延解决问题的时间，遭罪的还是老百姓，坑的还是国家经济。不如就有一是一，实实在在的解决问题。", "核减这招是谁教您的？您真当这是数字游戏？有才！", "必须", "严肃问责", "就知道为了数字好看！不拿人命当回事！坏透了！还有出院又复发的！天天这么多出院的！全是为了数字好看！完蛋了这次是！", "核减就是隐瞒真实数据，就是犯罪！", "本来就是啊，之前那个算法....", "希望好消息越来越多，希望全国满地飘0~", "昨天因为质疑喷我们读书少的人呢？麻烦喷一下省委。", "能者上，庸者下，趁着疫情好好整治裁减下不负责的官员", "必须加回来！！！！！字数好看有什么用！！", "昨天一个劲儿洗白的人去哪儿了", "昨天我就说真他妈会玩文字游戏，还有一群自作聪明的人来喷我", "这是要把昨天减的加回来了嘛。。。", "", "", "", ""], ["【成都#一治愈者出院10日后复检出核酸阳性#】日前有媒体报道，2月19日下午，四川成都望江锦园一治愈后回家隔离的新型冠状病毒患者，在回家隔离的第10天，复检查出核酸阳性，相关机构已先后接走家属与患者，经与四川省卫健委核实，信息属实。今日（2月21日），该小区物业发布了告全体业主书，全文如下：\n望江锦园新型冠状病毒疫情防控通报\n各位业主：\n2月19日下午接社区通知，5栋3楼治愈回家隔离的新型冠状病患者（回家隔离第10天，患者及家属均未出过门，所需物资由物业送上门）按统一要求，需出门到定点医院复检（出门路线：从消防楼梯下楼，经单元大厅出楼栋，再经总平道路出小区大门；出门要求：戴口罩、手套）。当天晚上再次接社区通知，患者的复检结果为核酸阳性，医疗机构需马上接走患者及家属做进一步的核查及隔离观察。19日23:00左右和20日凌晨1:00左右，相关机构先后接走家属及患者（出门路线：从消防楼梯下楼，经单元大厅出楼栋，再经总平道路出小区大门；出门要求：患者戴口罩、手套，家属戴口罩）。物业及疾控中心随即对该患者及家属从家出门到小区大门所经过的路线进行了全面的消杀。物业中心将会持续对该楼栋进行重点消杀，持续跟进该患者的情况，及时向全体业主通报。（人民日报记者宋豪新）", "2020/2/21 12:33", "评论\n11197", "还有完没完了", "天呐", "这病毒太可恨", "所以血浆真的只能用于重症……", "不是个案吧?请重视出院标准！", "从这个病例看，治愈后再隔离观察两周是非常必要的。不能麻痹大意，以免出院后再造成传播。", "康复者血浆怎么办", "这病毒怎么这么烦人…无语无语真无语，以后戴口罩要成为常态", "突然有点懵了", "对，就应该把这种最真实的情况发出来，不要隐瞒人民群众，不然代价太大了", "……这病毒也太鸡贼了吧", "这属于复发还是又感染……？", "所以我们这里做的真好，出院了还得到指定地点隔离14天，不回家的", "估计出院时病毒装死躲过去了，后面发现没啥事了，又活蹦乱跳起来了", "这病毒成精了", "怎么回事", "", "", "", ""], ["【#全国14地新增病例为0#】2月20日0-24时，辽宁、吉林、江苏、福建、江西、海南、贵州、西藏、陕西、青海、宁夏、新疆（含兵团）新增确诊归零。2月20日8时至21日7时，内蒙古无新增病例。2月19日20时至20日20时，甘肃无新增确诊病例。", "2020/2/21 11:34", "评论\n3966", "各地0新增很容易让人放松，特别是家里有心大的老人憋坏了想要出去聚会的，一定要管住。", "江西也是0了！！！！！", "现在很多人放松了，还是要严管啊！撤关以后人们都松懈了！", "福建！！", "江西牛逼", "坚持住啊", "山东，浙江，监狱咋能感染？咋回事？", "我大江苏要保持啊！加油！", "东北加油，辽宁吉林非常棒，黑龙江加油", "西安打卡", "福建遍地飘零，中国遍地飘零!", "吉林加油，大家都加油", "陕西保持住哦加油", "牛逼 都牛逼！！！希望保持", "内蒙古！", "黑龙江可怎么办啊……", "眼看高考要结束了，浙江同学自觉很满意，结果临交卷了发现有道大题没答。山东同学表示别急，我有一页卷子没答。", "", "", ""], ["【#湖北企业不早于3月10日24时复工#】当前，全省疫情防控正处于最吃劲的关键期，疫情形势开始出现积极变化，但总体形势仍然严峻复杂。为巩固和扩大疫情防控效果，坚决阻断疫情传播，切实保障人民群众生命安全和身体健康，根据《中华人民共和国突发事件应对法》《中华人民共和国传染病防治法》和湖北省重大突发公共卫生事件I级响应机制的有关规定，现就继续延迟企业复工和学校开学有关事项通告如下：\n一、省内各类企业先按不早于3月10日24时前复工。涉及保障疫情防控必需（医疗器械、药品、防护品生产和销售等行业）、公共事业运行必需（供水、供电、油气、通讯等行业）、群众生活必需（超市卖场、食品生产和供应等行业）及其他涉及重要国计民生的相关企业除外。复工企业要严格落实各项疫情防控措施，依法保障劳动者合法权益。各行业主管部门要加强对企业防疫工作的指导和监督，坚决防止聚集性感染。\n二、省内大专院校、中小学、中职学校、技工院校、幼儿园延期开学。具体开学时间，将根据疫情防控情况，经科学评估后确定，并提前向社会公布。\n三、广大居民（包括在湖北探亲访友休假的外地人员）应严格遵守现居住地疫情防控要求，尽量减少出行，不参加聚集性活动，做好居家环境卫生。出入公共场所必须佩戴口罩，对不听劝阻的人员依据相关法律法规予以处理。\n四、各地各单位要认真落实本通告要求，进一步强化主体责任，切实把各项疫情防控和服务保障措施抓实、抓细、抓落地，确保社会大局平稳有序。\n希望广大人民群众继续理解配合、积极参与支持疫情防控工作，坚定信心、同舟共济，守望相助、共克时艰，合力打赢疫情防控的人民战争、总体战、阻击战。\n湖北省新型冠状病毒感染肺炎疫情防控指挥部\n2020年2月20日", "2020/2/20 17:40", "评论\n40272", "能不能因地制宜？让湖北非武汉地区的老百姓有序解封好赴外地复工，隔离这么久了，潜伏期也早过了，测好体温做好登记给要复工的年轻人放行吧", "我看3月10号也够呛", "我们健康的湖北人在家实在是顶不住了，杭州的房租在交，没工作就是没收入，哪里受得了啊…在家都一个月了…先把武汉之外的市解封了行吗，到目的地之后在隔离14天行不？", "评论说明，只有一种病会逼疯人，那就是穷病", "是要我们湖北人都在家不工作都饿死么？", "平时喊放假的是你们，喊复工的也是你们，到底想让政府怎样，这样封闭式管理也是为了防止再次互相传染杜绝一切可能性，你们难道就确定现在武汉各个公共场所都消毒干净了吗？你们就非逼着政府放掉目前还健康的你们，上班路上被传上了又怪政府没严查干净", "政府有什么权利限制人身自由？一个十四天不行两个十四天，再来个二十天！你给被困住的湖北人发工资吗？他们不需要生活吗？", "看了几条热评，真实感觉大家真的很自私，作为一个确诊总数不过百且治愈过半的甘肃，我们还在封小区，我们也没复工，为什么那么多重灾区的还在骂政府呢?这病是怎么传到全国的不清楚?这刚好一点就想继续祸害别人呢？说实话?现在回来，我们不欢迎", "过年带孩子回湖北探亲，现在困在这里这么久了，能不能让我们这些健康的人先回外省隔离呢？我们大人要上班，孩子后面也要读书呢", "等疫情结束了，中小企业也结束了", "跪求湖北ZF给我们普通人一条活路！让我们这些外省人滞留在湖北尽快回家，为了疫情，响应国家号召，每个人都居家隔离一个月，今天通知还要隔离20天，20天后是不是还有20天？我们有生活压力，有房贷车贷，有孩子要养，长期隔离不工作，生活怎么继续？湖北ZF这样一刀切政策，是要逼死我们这些普通老百姓吗", "建议采用第三方或合格的核酸检测，自费也可以，现在有三天测试两次就可以得到结果的试剂，优先给予外省务工及在武汉探亲的滞留人员。很多滞留人员都是遵守规定已经在家隔离两个周期的健康人，再继续一刀切全部严控给武汉造成的经济压力社会压力巨大，对人的精神健康也非常不利。", "……评论看的我迷惑，不止湖北没复工，全国都没复工好吧？湖北作为疫区，不是更应该注意防范吗？再说哪个企业敢接收从湖北回来的员工？疫情不过去工作不好找，钱也不好挣，大家都一样，还有说要求恢复快递的，快递员的命不是命吗？现在让你去湖北送快递，你会干？真的是太自私了吧？？？", "说解封武汉以外地区的人是认真的吗，就你们没钱赚？我一外省的也没开工也很穷了，天天就窝家里，这几天还好点因为情况好转了，刚开始也是天天怕的要死，说解封的你能保证现在解封就一点事没有吗，一解封全跑出来了再出事你们跑出来的能负责吗，外省人不想再过担惊受怕的日子，你们还是等等吧", "再不开工企业就能没我也能正常运转了", "", "", "", "", ""], ["【#中西医结合治疗新冠肺炎有效#】20日，中医药局党组书记、副局长余艳红表示，在新冠肺炎疫情中坚持中西医结合取得了显著成效，大量临床实践证实，中西医结合治疗效果是肯定的，有效的。在重症预后方面有一个关键指标是淋巴细胞数量，研究发现#中医药可有效提高淋巴细胞数量#。 人民日报的微博视频", "2020/2/20 17:01", "评论\n2861", "不管中医西医 能治好得都是好医", "为什么有人黑中药？？？中药治疗效果很好，我以前得腮腺炎，脸都肿了，纯中药治疗好的。不能因为中药有一点不完美就去否定整个中药吧", "我是中医学子，我为中医自豪", "中药是老祖宗留下来的，肯定有用的，中西结合，中国加油", "有效就实行，越快越好", "强烈推荐中药", "没有随机双盲对照都是耍流氓！耍流氓！", "评论里还在黑中医的是不是没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频没点开视频随机对照研究结果明确中医药的效果，别特么张口闭口双盲", "西医治疗有效，所以不用特地宣传。", "一堆中医黑视频都没点开看，见到中医就黑，你敢不敢双盲，你血氧呢，视频里人家都说了，对比组发烧缩短多少天，住院缩短时间，血氧明显升高，都说了。别黑了，黑得太尬了", "中医西医不必非要分出个前后来，能救人生命的都值得尊重与赞扬中医黑这个时候也退一退吧，别为了维护自己的立场为了自己不被打脸宁可人的生命得不到救治", "夫妻肺片，名不虚传", "中西医结合有效就好比我和科比一起砍下了81分。-原Po为微博网友。", "中医有提高病人信心的作用！让大家更乐观", "别再说中药有效了，因为丁香医生的脸最近肿得他妈都不认识他了啊！！！", "过了双盲再说吧～", "真正的中药材取材实际是很严格的，不是现在很多人所理解的中药进而觉得中医无用，唉", "相信中医", "说中西药好那会削弱好多国外医药公司的销售推广！一旦大家形成共识，西药那种高研发高价格的模式就会崩塌，这其实也不利于大多数人的健康保障！还是坚持中西医结合比较好，取长补短，把中医真正搞明白对人类是最大贡献！", ""], ["【#病毒会在头发上滞留吗#】中国疾控中心研究员冯录召表示，一般情况下，公众#外出回家后不需专门洗头#或消毒。目前研究显示，病毒对于一些外环境，如紫外线和热都是敏感的，外出到室外或一般的公共场所，头发沾到高浓度并且同时具有活病毒的飞沫可能性非常低，所以保持头发的日常清洁即可。 人民日报的微博视频", "2020/2/20 16:04", "评论\n7418", "最后一句意思大概就是在家你好歹也洗洗头吧", "七天没洗头的我急忙热上了水", "我就没几根头发", "可让我找到不洗头的理由了", "我出门回来是必须全洗，衣服里里外外，再加上洗头洗澡，几率再小一旦发生就是100%", "病毒？我头发那么油肯定搞死他", "请解释一下为什么女性医务工作者要剃光头？", "再坚持一下，大家都要注意安全！", "那医生为什么会有强制性剃头？", "三天不洗头头就痒，自己受不了，只能洗", "一天一洗头", "第十六天没洗头了，就在等这一刻", "所以为什么强制要求去武汉的护士光头", "出去戴个帽子吧", "本来不洗头的大家更不洗了哈哈哈哈", "那把人家女孩子头发都剃光了", "那为什么要剃光女医护的头发比他妈男的还短的那种？弱智做秀？", "可能性低不代表没有危险！反正出门回家第一件事就是洗澡 保护好自己也是对他人负责[加油]", "还要剪掉医护人员的头发吗……", ""], ["【#人民锐评#：抗疫战场岂能是“秀场”？】据报道，有医生在朋友圈吐槽，一家医院急诊科主任在一个开会现场愤然离席，原因是各级领导到医院开了三拨会，每次都长篇大论读最新文件、政策，为医护人员加油鼓劲，花去大约3小时……#疫情防控是战场绝不是秀场#。在疫情防控中，造“仪式感”、晒工作量本无可厚非，求表扬也是人之常情，但是过犹不及。如果把主要精力放在刷“存在感”上，放在挖空心思“争名利”上，放在如何博取眼球“出成绩”上……往小处说是哗众取宠，跑偏了方向，往大处说是贻误战机，拖战疫的后腿。网页链接", "2020/2/20 13:29", "评论\n8239", "拒绝形式主义", "需要实干，而不是作秀", "抗疫战场岂能是“秀场”？", "医护人员上的是战场 他们是在和病毒搏斗 病毒丝毫不亚于枪林弹雨", "杜绝假大空 多用一些时间干实事 不好嘛", "拒绝任何形式主义", "你知道就好", "你知道就好", "知道就好", "知道就好。", "你还知道啊？？", "我同学单位，天天开会宣传禁止聚集好讽刺啊", "你知道就好", "地方电视台的新闻，二十几个领导坐着开会，一一介绍领导的职位，现在又要加什么总指挥长等等等等。介绍好领导后时间己经过半，真是浪费时间，为什么不多宣传宣传一线的工作人员", "那就别让我们基层单位报各种先进事迹，照片，表格啊。我们烦都要烦死了，五六个口都要先进事迹。我们哪有那么多先进事迹。非卫生系统都是老老实实干工作，让干啥就干啥。让去执勤就去执勤，无非尽职尽责。完了非让写典型事例。不报又不行，考核扣分都跟着呢。", "这样作风的领导可以回家休息了", "别“一家医院”“各级领导”了，点名出来吧，震慑一下其他医院，更多领导！", "", "", ""], ["【#湖北A级景区5年内对援鄂医护免票#】①活动对象为援鄂医疗队员，包括国家、军队及各省医疗队所有队员，以及湖北省所有医护人员。②湖北省文化和旅游厅统一制作“灵秀湖北感恩卡”，在抗疫结束前发放到各医疗队。援鄂医疗队员凭卡可携带亲属一名，5年内不限次免门票游览省内A级旅游景区，自疫情结束后景区恢复正常运营至2024年12月31日。③湖北省医护人员凭有效证件（医师证或护士证）不限次免门票游览省内A级旅游景区，时间2年，自疫情结束后景区恢复正常运营至2021年12月31日。（人民日报记者范昊天）", "2020/2/20 11:55", "评论\n6464", "建议发一个荣誉证 全国景区通用", "比考试加分强多了", "五年 诚意满满啊", "好！", "请大家关注田健太郎被迫道歉 请还日本吹哨者一个公道，社会不能只有一个声音 这个国家的体制怎么这样 我不禁陷入了沉思！！！ps这些话我是替云日本人说的 他们不好意思发！", "警察不配拥有么？还有很多基层的人员", "致敬所有一线基层工作人员 愿平安", "这次对湖北经济也是重创，待湖北好了我一定要去那旅游，让他经济也能完完全全恢复！", "建议全国都这样。。", "高招！一箭双雕！既报答了医护人员的辛劳付出，又为旅游业相关的餐饮住宿服务行业的振兴埋下伏笔。(参考杭州西湖景区取消门票)", "这比中考加分聪明多了", "真好", "其实，我觉得对全国人民免一年门票都可行，因为全国各地都有捐款捐物的，一是表达感谢，二也能通过旅游吸引客流，拉动旅游周边经济发展", "杠精真是神烦啊，什么都挑，那你去管啊", "谢谢各位帮助过我们的兄dei集美们！！", "可不可以关注一下检验科，他们没有医师证护士证，是技师资格证", "我发现总有些人只要没有优惠到他身上，那就是抠", "真的服了，有些人简直就是网络乞丐，人家免费五年他不满足，说要免费终生，还有人说别的公职人员也应该免费，大哥，干脆人家景区送给你好吗？景区也需要钱维护的好吗，不维护你玩鸡毛啊？人家做这个份上，很不错了。", "当地相关部门严查野味经济链条与保护伞，严查卫健部门的不作为，比100年景区门票实际，对不起，这话可能得罪人。", "应该永久，而不是只有五年"], ["【#为什么武汉新增病例高于湖北全省#？这个数据你需要看懂】今天湖北省疫情通报显示，湖北省新增新冠肺炎确诊病例349例，而武汉市为615例，很多网友有疑问，是不是弄错了？仔细看可发现，在各个市（州）的新增确诊病例中，有些是核减的。全省新增新冠肺炎确诊病例=每个市（州）新增新冠肺炎确诊病例相加（如果是核减则为相减）。详戳长图↓", "2020/2/20 10:27", "评论\n18701", "新增就是新增，核减就是核减。", "我打你两巴掌 你打我一巴掌 等于我只打了你一巴掌？？？？", "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。", "应该分开列出比较好吧", "新增是新增的，核减是核减，减少在总数减就可以了。虽然最后数字是一样的，但代表意义似乎还是不同吧", "净增不就得了？硬是要弄着花里胡哨的", "前天A市通报死了10个人，昨天B市死了5个人。 但是昨天审核发现，前天A市其实有5个人没死，得到结果：昨日全省新增死亡人数为5（新增）- 5（核减）=0人。@人民日报 @央视新闻", "数字游戏", "可是为何推送大肆宣传今日新增300多，不写清楚？好不容易的警醒，现在怕是又有多少人开始有侥幸心理了。", "道理我都懂，但新增是新增，核减是核减，不应该简单相减。", "这样算纯粹是为了数据好看，没有任何参考意义了", "人民日报骗人民", "新闻发布是给老百姓看的，你及整得是专家们看的，我们老百姓还得拿个计算机看新闻，湖北是全天下最不可理喻的省", "核减放在累计那边更好一些吧", "越描越黑吧？？能这样简单相加减吗？？核减只能在总数里核减，不能和每日新增抵消，这是两码事，按您说的，相互抵消后新增病例，就不存在了？？？？", "", "", "", "", ""], ["【好消息！#四川藏区全部脱贫#】四川省政府18日发布通知，批准阿坝藏族羌族自治州黑水县、壤塘县、阿坝县，甘孜藏族自治州雅江县、炉霍县、色达县等16个藏区县退出贫困县序列。加上此前已经退出贫困序列的16个藏区县，至此，四川藏区实现全域脱贫摘帽。\n\n四川藏区是我国第二大藏区，包含甘孜州、阿坝州和凉山州木里县32个贫困县，2013年底有2063个贫困村、36万贫困人口，贫困发生率20.1%。到2019年底，32个贫困县全部摘帽、2063个贫困村退出，贫困人口减少到0.24万人，贫困发生率降至0.1%。（林治波 王明峰）", "2020/2/20 7:44", "评论\n10223", "愣着干什么 鼓掌啊", "希望湖北全部脱疫！", "四川的脱贫攻坚做的很到位。这几年去四川阿坝甘孜旅游，明显感觉路越来越好走了，旁边的藏族民居也越来越好了", "恭喜啊 日子越来越好", "希望脱贫是长期的……", "有些人你要了解什么是贫困，什么样的贫困是贫困，不是你在家敲键盘就是贫困", "那些阴阳怪气的我们防疫志愿者群里一位高校老师兼任第一书记，志愿工作和第一书记脱贫攻坚两头跑，还在积极报名一线杀消服务。不给自己留休息时间，买了命一样挤出来点时间就为社会做尽可能多的事。取得成绩很令人费解吗？你压根就不知道那些人到底为了一个地区的脱贫多卖命", "脱贫这种，做过的都知道，一个数据而已，什么通知脱贫就能脱贫，没错。就是这样这样", "我家这边脱贫的指标是，没有瓦房，然后各位也没有想到，他们的做法是把村里的瓦房全推掉！问的理由也是单纯的不能有瓦！所以，在全民脱贫的“狂热”里，希望可以再理性一点，标准再透明一点！我也可以住瓦房过上贫脱的道路", "早上刚从监狱出来 典狱长意味深长的看了我一眼…打了两个小时车没打到…路上一个人也没有…也没地方吃饭…总感觉那个环节不对…。", "作为一个阿坝州壤塘县最普通的群众，我想说两句。我看到评论里有些人见不得好就来气，说实话，这两年脱贫攻坚阿坝州是真的打得很硬的，上到各级干部下到普通公务员，脱贫攻坚真的就是驻村，住在大家印象里最贫困的村子里，贫困户也是落实到户到人头。那些不相信的人，你们为什么就见不得国家群众好呢？", "杀完了？", "贫不贫的估计只有当地的百姓才真的能体会到吧", "奏是没有穷人嘞", "学校去做过第三方评估，最大的感触是那里的人民淳朴热情，家家户户养牦牛，有肉有米，更让人感动的是，他们都很乐观豁达", "赞！我曾作为扶贫第三方独立评估成员去四川藏区随机入户调查，去了贫困村，也去了非贫困村，印象很深刻，他们的日子都有了很大改善！修房子、搞产业有补贴，村村通公路，通光纤，深山里4G信号满格！驻村第一书记和基层干部非常辛苦。不过他们也吐槽检查太多，影响了正常工作，也希望上面重视一下", "我只能说哈哈哈哈", "作为来自四川藏区贫困县的我感觉这几年我们的生活是有了提升，感谢各位奋斗在脱贫攻坚一线的人们的付出。评论里面只来过一两次藏区，就说藏区家家都有牦牛，人人都很富的人你可闭嘴吧。藏区这边不仅有牧民，还有农民。大家很多还是通过打工，做农活来养家。教育也有很多缺陷，医疗也是，别再阴阳怪气", "希望不是数字脱贫。", ""], ["#湖北新增病例降至三位数#【#湖北新增349例新冠肺炎#，#湖北累计报告62031例新冠肺炎#】2020年2月19日0—24时，全省新增新冠肺炎确诊病例349例，其中：武汉市615例、仙桃市5例、十堰市3例、随州市3例、襄阳市2例、黄冈市核减5例、鄂州市核减5例、恩施州核减5例、天门市核减13例、孝感市核减15例、黄石市核减16例、宜昌市核减16例、荆州市核减31例、咸宁市核减66例、荆门市核减107例。\n\n全省新增病亡108例，其中：武汉市88例、孝感市7例、黄冈市2例、宜昌市2例、荆州市2例、黄石市1例、襄阳市1例、鄂州市1例、荆门市1例、随州市1例、潜江市1例、天门市1例。\n\n全省新增出院1209例，其中：武汉市553例、孝感市101例、黄冈市90例、襄阳市64例、天门市60例、随州市54例、鄂州市49例、咸宁市43例、荆州市42例、黄石市37例、仙桃市35例、十堰市23例、宜昌市23例、荆门市20例、潜江市9例、恩施州6例。\n\n截至2020年2月19日24时，湖北省累计报告新冠肺炎病例62031例，其中：武汉市45027例、孝感市3329例、黄冈市2839例、荆州市1510例、鄂州市1338例、随州市1283例、襄阳市1167例、黄石市967例、宜昌市891例、荆门市794例、咸宁市766例、十堰市641例、仙桃市567例、天门市473例、恩施州244例、潜江市185例、神农架林区10例。\n\n全省累计治愈出院10337例。全省累计病亡2029例，其中：武汉市1585例、孝感市89例、黄冈市87例、荆州市40例、鄂州市38例、荆门市34例、随州市27例、宜昌市27例、黄石市26例、襄阳市23例、仙桃市19例、天门市12例、咸宁市10例、潜江市7例、恩施州3例、十堰市2例。\n\n目前仍在院治疗43745例，其中：重症9128例、危重症2050例，均在定点医疗机构接受隔离治疗。现有疑似病例3456人，当日新增880人，当日排除872人，集中隔离3334人。累计追踪密切接触者214093人，尚在接受医学观察65525人。", "2020/2/20 6:35", "评论\n14678", "新闻不是为了便民，而是为了好看。这不是新闻，这是作秀。", "新增就是新增，核减是核减之前的总数，我不明白为什么会跟新增搭一起", "明明可以写明新增多少例，核减多少例，非要用模糊数字去替代，媒体糊弄人啊。", "一共349，其中武汉615？写错了吧", "就算核减，也应该从累计里面减，为什么要从一日新增里减呢？", "新增与核减抵消？个人觉得不应该是总量上面抵消吗？", "三位数了终于！", "文字游戏？这种还能算净增加？下次是不是还要减去治愈的人数？对你们来说，这只是可以这样计算的数字吗？", "迷惑行为大赏新冠肺炎确诊病例349例，其中：武汉市615例？？？？", "我去，这我都不敢相信…太好了啊", "哇这么少了！加油加油！", "这些不是冷冰冰的数据，有多少个家庭因此破碎，我们能做的就是让他们的亲人感觉到温暖，疫情无情人有情，加油中国。", "原来按照临床诊断病例确诊的，后来取消了，就是核减。", "这么多核减？", "当日新增要如实报啊。是总数减了，又不是当日新增真的减少了。荆州今天核减31例，难道荆州今天就没有新增病例吗？", "去掉核减的，也就是新增628例", "", "", "", ""], ["【#疫情过后想做的第一件事#】去理发，去上学，喝着奶茶看熙熙攘攘的人流，跟春节未能见面的亲人团聚，当面跟医护人员说句“真的谢谢”，还有，去一次武汉......等疫情结束，你最想做什么？", "2020/2/19 22:08", "评论\n5044", "去理发，一切从头开始", "开学，备战高考[加油][加油][加油]", "吃火锅！！！！", "裸奔", "去上学，买票，我真的不想上网课", "买一个N95口罩，看看它到底长什么样！", "期待能出门的那天，我要去吃火锅", "好好生活，拥抱阳光", "我想男朋友了", "好好上班，认真工作，好好爱父母，好好爱任何我可以爱的", "想看林俊杰演唱会", "约朋友出去吃火锅喝奶茶", "就想去公园遛遛 享受下空气", "吃火锅吃串串吃羊肉泡馍 凉皮冰峰汽水肉夹馍………太想念这一口了", "最想的是，想见见我好久未见的邻居朋友。", "我妈说今年一定得去武大或者东湖看樱花啦！在武汉这么多年，美好的事物一直都在身边", "想旅行，想去找陈钰琪，想去吃好吃的街边摊，想呼吸新鲜空气，想看看大海，看看日落，看看这世界美好风景！", "不戴口罩，自由呼吸的去晨练", "", ""], ["【#口罩产能利用率超100%#】国家发改委运行局二级巡视员唐社民表示，口罩最近几天产能一直在100%以上，口罩今天产能利用率达到110%。 人民日报的微博视频", "2020/2/19 15:15", "评论\n4140", "怎么解决民用口罩问题，淘宝不发货或者没货，药店完全买不到或者被征收了，又说要我们带口罩，又不给我们买口罩，相信很多人再过四五天都是要上班的，到时候没口罩，怎么办？唉（帮忙顶上去，网络喷子和不用为生计奔跑的人不需要口罩出去上班，我需要，谢谢）", "你多大利用率我也没口罩没口罩", "产能这么高，可是抢也抢不到", "我不乱跑，普通口罩就可以了……优先供给一线的工作人员吧", "希望在市场也投入一些普通口罩", "不要说这些花里胡哨的 平民能买到才是真的", "南丁口罩只卖不发货，全网很多用户都被欺骗。请重点关注#南丁口罩#", "你们买到口罩了吗 兄弟姐妹们", "#南丁口罩# 27号天猫买了南丁口罩不发货，利用民众恐慌心理疯狂销售，说是征用又拿不出文件，之后还无限上架，昨天京东还有，客服说辞变来变去，一会儿还在排货，一会儿说没货让我们退款，为了逼我们退款还点了发货说不小心点到的，后来说仓库有货但有员工疑似感染被隔离，再后来又否认了…维权太难！", "#南丁口罩# 南丁口罩不发货。一直上架，让人拍下货，数不清的人拍了，，然而他却以政府征用为由，拒绝发货，。无辜消费者投诉无门，打去北京注册地投诉。工作人员说我们管不了他，淘宝京东投诉无门。我们可以怎么办。@人民日报", "#南丁口罩# 淘宝和京东都买了南丁口罩，南丁无货还一直售卖，以国家征收名义不发货，出示的文件都不是南丁公司的，将近30天了现在普通民众根本没办法买到口罩，希望国家能彻查不法商家", "#南丁口罩#那为什么从京东买的口罩，还发不了货，已经一个月的时间了，店家又做预售，有做宣传，收完钱之后不发货。京东平台也不管。", "现在还是买不到口罩真是悲哀啊", "#南丁口罩# 南丁口罩迟迟不发货，发布各种虚假信息，广大人民群众的利益得不到合法保障，还请@人民日报 多多关注买了南丁口罩受害的广大人民群众吧！", "南丁口罩的问题能先给解决关注一下么？", "到底什么时候普通百姓可以买的到口罩！我们私人企业已经开始上班了，可是到处买不到口罩！一次性医用的口罩就可以啊！上班时候老板给发了一个已经戴了好多天了！为什么口罩问题一直解决不了？", "#南丁口罩# 口罩产能利用率高也抵不过有这种无良商家", "南丁口罩只卖不发货，全网很多用户都被欺骗。请重点关注#南丁口罩#", "#南丁口罩# 京东南丁口罩，南丁无货还一直售卖，以国家征收名义不发货，出示的文件都不是南丁公司的，京东客服天天打电话骚扰我，让我退款", ""], ["【人民直播：#国务院联防联控机制发布会#】2月19日15时，国务院联防联控机制召开新闻发布会，介绍有序推动各类企业#复工复产和稳岗就业工作情况#。@人民日报 正在直播↓↓一起关注！ 人民日报的微博视频 .", "2020/2/19 15:00", "评论\n13050", "新疆复工不配拥有姓名吗？新疆人民吃馕 吃牛羊肉 吃大盘鸡 吃拌面 本本份份", "作为一名建筑工人，说实话，不能及时复工确实有些着急，但湖北一省就确诊六万多人，死亡将近两千人，这是一个让人触目惊心的数字！反观新疆，目前为止，确诊人数不足百人，任何人都必须认识到，这正是全疆人民共同努力，扎实做好疫情防控工作的成果。", "有一种爱国叫“家里蹲”在此疫情爆发全民阻击的阶段我们还是应该配合政府，合理有序复工并严格做好防控，不能让防控阻击一线的医护人员，公安战警，基层社区工作人员的努力付之东流。", "湖北被困健康人员，在家自我隔离30天，接受任何安全检查，请问没有私家车，铁路不通，如何复工？", "今天看到新疆无新增病例，心里感慨激动，这么多日夜奋战一线的医生，警察，社区干部，志愿者们……守在家里的老百姓们，咱们得辛苦没白费！", "hello 在吗 新疆人民要失业了", "新疆今天O确诊 是不是可以关注一下新疆的复工 多少人都在等着工作养家生活 没有任何的文件也被关了20多天了", "如果你是真正的新疆人，了解新疆的人，爱新疆的人，你就不应该再这种事情上单独把新疆拿出来讨论，全国都在严管并不是新疆特色！所以很明显其中一定有可不见人的推手！再加上愤青的推波助澜！他们的目的很显然是希望搞乱新疆，作为真正的爱新疆的人我拥护新疆政府的政策，正是严管才有目前的稳定局面！", "今天看到新疆无新增病例，心里感慨激动，这么多日夜奋战一线的医生，警察，社区干部，志愿者们……守在家里的老百姓们，咱们得辛苦没白费！", "新疆新疆请关注新疆！", "新疆什么时候才能恢复交通啊，全面封闭都这么久了，现在管的越来越严了", "新疆能出个单元门吗 能去商店买个卫生巾吗", "新疆何时恢复交通", "能否关注一下新疆。", "着急工作是肯定的，这个假期很多人都“蓝瘦”，闲的“好菇毒”，迫不及待想出去遛个弯，逛个街，可这距离疫情击退可能就只差这一点，你等着要出去，病毒也在潜伏想卷土重来！理智的坚守，有节奏的轮岗，阶段性的开放，让咱们有条不紊，打赢这个战役！莫慌莫慌啊！", "求新疆恢复交通和快递！人民要生活！", "为什么还是出不去啊，新疆这边在不让走，没法搞啊，公司那边也不愿意，房租也在继续交，还有很多问题都推迟了，这样下去真的活不下去了", "", "", ""], ["【中央政法委：进一步发挥基层作用，#避免过度管控做法#】中央政法委近日印发通知，对各级党委政法委和乡镇（街道）政法委员统筹协调有关基层力量，共同参与疫情防控提出明确要求。通知强调要为一线工作人员提供必要设施设备，按照标准做好防护。合理安排任务，对长期#满负荷工作一线防控人员适当轮休#调整。按照有关规定落实一线工作人员工作补贴，对疫情防控工作中涌现出的先进典型予以表扬。借鉴一些地方经验，探索为网格员等提供防疫保险。（彭波）", "2020/2/19 12:08", "评论\n3821", "基层也要注意排休", "看看新疆！！", "自加强疫情防控以来，我国个别地方为阻断病毒传播而采取了封路、中断交通等五花八门的紧急举措。但是，历史一再证明，在任何重大灾害面前，混乱和无序都是最大的危害。只有理性面对，才能爆发出“人心齐泰山移”的团结伟力，攻无不克，战胜病毒，让中国迎来更加美好的明天。”", "我们相信，在重大疫情面前，只要我们万众一心，众志成城，一定能够取得最后的胜利。", "作为医护人员、警察、基层干部不分昼夜奋战在一线；作为普通群众积极响应党和政府号召，配合做好疫情防控相关工作，安心“宅”在家中做贡献[加油][加油][加油]。", "看看新疆吧", "基层人员也是人，与其大肆宣传他们的辛苦，不如给他们一些落到实处的休息时间", "生命只有一次，怎么能张口就要乱跑呢，钟老前阵子让大家呆在家里你不听，现在跳出来说管得严，试问这些人揣的啥心眼儿，说新疆这样不好那样不好的，你来建设新疆啊，疫情当前，做好眼前手下的是最打紧，有能耐的就为疫情防控出出力，哪怕呆在家里都算你出一份力，掀桌子砸锅子就出息了？", "一方有难，八方支援。疫情发生后，无数普通人勇于奉献，积极投身战“疫”行动中，或坚守岗位，或勇敢冲锋，或默默奉献，成为疫情防控阻击战中的重要力量。", "自加强疫情防控以来，我国个别地方为阻断病毒传播而采取了封路、中断交通等五花八门的紧急举措。但是，历史一再证明，在任何重大灾害面前，混乱和无序都是最大的危害。只有理性面对，才能爆发出“人心齐泰山移”的团结伟力，攻无不克，战胜病毒，让中国迎来更加美好的明天。”", "看看新疆吧 又增加15天 全伊犁州封门无法外出无法买东西 垃圾都没法倒", "看看新疆吧！", "全国都在复工 只有新疆和武汉共进退", "看看新疆吧", "请你看看新疆#新疆无差别隔离#", "看看新疆吧", "斗胆再次提名新疆", "新疆的我马上失业了", "新疆新疆", ""], ["【#上海大中小学3月开始在线教育#】上海市教委公布：为确保师生安全和健康，决定3月份起，本市大中小学开展在线教育（中小学在线教育从3月2日起开始），学生不到校。后续到校学习时间，将视疫情情况，经科学评估后确定。疫情期间，各类培训机构和托育机构不得开展线下培训和托育工作。此前，上海宣布全市各级各类学校2月底前不开学。", "2020/2/18 14:27", "评论\n9474", "有的地方还要老师去学生家送书……", "意思是3月份也不能正式开学了吧？", "谁来看孩子，孩子憋屋里都快疯了！补课改成线上，学校也改成线上教学，孩子一天天对着电脑，写一堆作业，活动时间都没有。期盼着疫情结束，赶紧解放孩子吧。", "其他地方呢连开学日期未定，现在就让外地教师返回隔离", "上海这是打响了第一枪，估计各省后续的政策都和上海的差不多，在家接着待着吧", "我们这很早开始了 (浙江)", "支持支持支持 学校是一个很大的集体单位 必须等疫情完全结束 稳定了之后再让学生们去学校 否则后果不堪设想", "我觉得最好4月初，全国再统一开学。在这最关键的时候，不能功亏一篑。孩子又那么多，抵抗力相对又弱，共处一个教室，共同呼吸体。。时刻带着口罩显然不太可能，比如午餐时刻。特别是幼儿园小朋友，还有个集体午睡时刻，更不能带口罩。。。", "那为啥让外地老师返岗，我家这比学校那个地方还安全，这开学时间还没定，老师就得提前去隔离", "求求您搞快点吧再不来我的暑假连渣都不剩了", "目前多地漠视教师生命健康安全，在正式开学日期不确定的疫情防控关键期，以做好开学准备为由，要求外地老师自行克服交通不便，辗转多项公共交通工具，冒着被感染的风险，提前返回工作地进行自我隔离待命。如此罔顾防疫大局，漠视教师生命安全的要求，请教育部给予关注@人民日报", "多地要求外地教师返岗隔离#教师提前返岗# 没有车没有口罩，吃住也成问题该怎么办？外地教师心慌慌求助", "能不能统一一下高中阶段的全市网络课程资源，不要再浪费大量的资源让每个老师都直播网课，学生不领情家长也要分心打卡，监督孩子听课", "为何外地教师要提前返岗？？？？开学日期没有确定啊！！！", "3月份都还不能够开学，真的是严阵以待啊", "上海带着延迟开学的春风又来了", "大学的线上教学也已经开始了…", "要老师提前返岗，还要自备口罩和午餐，老师真的又穷又苦涩", "", ""], ["【武汉市金银潭医院院长#张定宇妻子捐献血浆#】2月18日上午10点左右，武汉市金银潭医院迎来了一位特殊的献血浆者。她是该医院张定宇院长的妻子程琳女士。程琳女士带着同是新冠肺炎康复患者的同学来到武汉市金银潭医院献血点，经过一系列的问询、身体检查等评估，符合捐献血浆的要求，捐献400ML血浆。据了解，程琳女士1月19日确诊新冠肺炎在武汉市第四医院，经过10天的治疗，1月29日康复出院，目前身体状况恢复良好。她也希望更多的治愈患者能到武汉市金银潭医院献出宝贵的血浆，挽救更多的重症患者。 （湖北之声）", "2020/2/18 14:12", "评论\n3385", "#程琳女士捐献血浆# 写个女性的名字可把你们难死了", "感谢您和您的爱人", "这位妻子不配有姓名吗？", "好人好报！", "“人传人”是种无奈，“人救人”是种境界！致敬英雄的家庭", "", "捐献血浆，在标题上连名字都不配吗", "英雄夫妻，无与伦比的伟大", "程琳女士很棒", "一家人都是英雄，一家人都是模范", "这也不是什么女权，女拳的事啊，总有人去攻击女权。人家就是说，这都是英雄，标题报一下名字也是应该的啊…感谢程琳，无关男女啊。别动不动就上升啊，女权现在怎么这么容易被碰瓷…", "果然院长的妻子就是“特殊”的？", "是#程琳女士捐献血浆#，谢谢", "虽然但是，为什么标题不可以是程琳女士捐献血浆呢", "感谢您和您的爱人 好人好报", "都是伟大的人 现在希望奇迹能发生在张院长身上 这么好的人一定要让他健康起来 真的拜托了拜托了", "把女士名字单写出来会要了你们命是吧?非得加上某某妻子某某母亲某某女儿某某姐姐是不是?", "程女士：我不想来的啊，可是你都上报道了我能不来吗", "刚刚我看了几遍通稿，正在想有什么能被攻击的地方。其一，就是标题用“张的妻子”和“院长的妻子”，暗示女性是男性的附属品。其二，就是大幅报导领导家属做好事，搞特殊化。没想到真的有评论和我不谋而合。//@蔚蓝色虎鲸:#程琳女士捐献血浆# 写个女性的名字可把你们难死了", "致敬，报道标题上带上程琳女士的姓名吧。"], ["【湖北：#湖北一线医务子女2020中考加10分#录取、#防疫中作贡献医务人员优先晋升#】日前，湖北官方发布《关于进一步关爱和激励新冠肺炎疫情防控一线医务人员的若干措施》，若干措施提出，加强对一线医务人员的政策倾斜，2020年参加中考的一线医务人员子女，有关市州可在其录取总分基础上增加10分后参加中考招生录取。\n一线医务人员子女2020年秋季入学幼儿园的，优先安排到辖区内公益普惠性幼儿园就读；2020年秋季学期升入小学或升入初中就读的，由户籍地所在县(市、区)教育行政部门统筹，在学位允许的前提下，按就近就便的原则，优先安排到相对优质的学校入学；2020年参加中考的，有关市州可在其录取总分基础上增加10分后参加中考招生录取。\n2020年，一线医务人员子女参加普通高考报考我省省属本专科高校被录取的，由高校根据考生意愿在同批次优先调整专业；安排省内部分优质高职院校专项招收一线医务人员子女，实行计划单列。\n将医务人员在疫情防控工作中的表现作为人才评价和人事管理的重要依据，对作出贡献的医务人员在职称评审、人才项目评选和事业单位岗位聘用时予以倾斜，优先推荐、优先晋升。网页链接", "2020/2/18 13:47", "评论\n8715", "换成提高工资福利之类的更好吧？？", "我觉得奖钱就行，加分有失公平吧", "这样是否对其他学生公平？", "那没孩子的呢......", "为什么不把福利给医务人员本人", "加分对其它学生不公平，落实到个人合适", "值得商榷，或许有更好的方法", "不太好吧。不公平啊。...", "这不公平吧 让父母不是一线医务人员的子女买单", "为什么把福利加在孩子身上？", "觉得这样有利于学医", "中考也很重要啊…十分也是能拉很多人的", "我觉得你多给点实际性奖励更好", "魔幻....感觉不公平 还不如换成薪资待遇", "10分对于其他人来说是不是太高了？", "不应该奖励给医护人员本人么。这对于其他孩子不公平呀。那环卫工人，超市员工，快递外卖这种也在维持社会运转的人，是不是孩子也加两分啊。", "虽然但是福利给到医务人员本身更好吧", "那家里有人得病的学子加20分行吗", "福利给本人比较好吧...", "这也行?那警察的孩子加不加分?"], ["【#李兰娟称病人怕漏不怕多#】中国工程院院士、国家卫健委高级别专家组成员李兰娟17日接受采访时表示，只要把传染源100%找出来且有效控制、对已发现病人采取针对性治疗、把感染者进行隔离，感染人数就应该会降下去、外界就是安全的。中新视频的秒拍视频", "2020/2/18 11:45", "评论\n3406", "对！！就是怕漏！！一定要完全治好再出院！！", "李兰娟院士，非典期间功臣之一， 十七年前治愈患者无一例严重后遗症， 创造无医务人员感染，无二代病人的奇迹 浙江早几年就关闭了活禽市场也归功于李兰娟院士，此次武汉封城也是李院士率先提出来了的，向李兰娟院士致敬", "病人不怕多，就怕漏，病床不怕多，就怕缺", "对的，当初浙江病例数暴增的时候李院士就是这么说的，现在浙江成功逆袭啊", "现在有一批人攻击李院士，这些人真是猪油蒙了心。还有一批好事之徒造谣李院士的关于娱乐圈的言论。李院士天天在一线，哪有那个时间发这些。", "73岁的李兰娟院士，84岁的钟南山院士都奋战在第一线，麻烦那些喷子都把嘴闭上吧", "中国人民的脊梁", "浙江人就喜欢说实话！不怕多！就怕漏！", "我们需要的鼓励，而不是各自挑刺，谩骂，各种不满，我们要团结一致，共同抗疫[加油]", "数据也是 怕虚不怕多", "李兰娟院士您辛苦了！！！！！", "对呀，浙江一开始所有领导都是这个态度，所以对浙江的控制我一直有信心！", "看看人家浙江做这么好难道不是李老的贡献吗", "李院士是实在人", "浙江一开始的时候，领导态度就是不怕多就怕漏。所以有人黑数据不透明，瞒报的时候，我只想说，滚，我们浙江数据很透明，很公开，很及时。", "好多人为了黑而黑，李院士在1月份就说过不怕多就怕漏，浙江也是严格执行的，浙江从第二严重地区，到今天新增1例确诊病例，治愈出院的除湖北外最多的。我们用事实证明，不是用键盘来黑人。", "再怎么黑李兰娟，也是她没日没夜的奔波在一线，真的没用的话国家不会派她去，她也待不住，键盘侠们又做了什么呢？", "攻击李兰娟 钟南山院士的键盘侠怕是被挖了心 没心", "说的对！不能漏，一个漏的不知道传染多少人", ""], ["【#黑龙江疫情重点地区实施严九条#：#哈尔滨多区封闭管理#】18日，黑龙江省新冠肺炎疫情工作领导小组指挥部发布通知，将在确诊病例10例及以上的县（市、区）实施9条最严格的管控办法，简称“严九条”。措施包括：封住城、关住门、管住人、禁聚集、早隔离、控经营、严执法、保民生、抓督战等。网页链接", "2020/2/18 9:06", "评论\n9293", "看看黑龙江死亡率吧…", "黑龙江已经做的很不错了，很多民众就是不自觉，昨天小区里还有翻栅栏进来的，物业排查了一天，晚上找到人了，说是出去买菜，通行证用过了。你说自不自觉！！！", "现在在黑龙江的外省复工人员根本出不去，在10多天以前就一直在封路，搞一刀切，不让车通行，到底怎么才能出去呀", "黑龙江加把劲啊，希望尽早刹住", "孝感现在缺医疗用品，麻烦查查捐了那么多有没有捐到她们手里，黑龙江送出去那么多医疗人员，第三四批刚送到孝感，就缺这个缺那个的，当回事吧，别让我们的医生护士有危险，去的都是最优秀的人员，都是家里的顶梁柱", "黑龙江的疫情像心电图一样起起伏伏，黑龙江的状况树立了手忙脚乱的典型，开始不够重视，现在全国已经进入第二阶段，即复工与防疫并重，而黑龙江还停在第一阶段。就拿哈尔滨周边地区出城需体检证明来说，导致定点医院人满为患交叉感染风险陡增，随后政策一变再变，决策者拍脑袋式下命令", "齐齐哈尔建华区15例建华区委书记就被撤了？之前发布的养老院多人感染的事情到底是真是假？如果是真的即使没有确诊能不能把接触人的轨迹大概说一下，如果是假的能不能辟辟谣，宅在家这么多天没见轻，反而越来越多到底咋回事", "之前提到黑龙江的微博底下，几乎每次都有一堆要重视别的各种省的评论呢", "严格是对的，不能搞一刀切啊，第一条什么都不让进，复工怎么办，在高速漂流吗？？有复工证明都不让进让我们怎么办", "我们黑龙江其实很努力了，所有小区封闭，志愿者黑白天站岗，这可是零下20多度啊，就是有那不自觉的！！！我们的医护人员都支援孝感去了，在家的都省省心少往出跑吧", "作为黑龙江人，我支持遵守……不抱怨不诉苦，祈祷祖国快好起来，祈祷家乡快好起来……即使不能面朝大海，依然可以拥抱春暖花开！", "我是黑龙江人，不知道其他地方如何，但是我感觉我们家这里已经做的很到位了，我们家在一个小镇子，商铺除了超市都在关门，路口已经封了快一个月了，学校的教师都是志愿者，每家每户走访调查，公安人员也尽职尽责，希望疫情快点过去吧", "现在在黑龙江鸡西市恒山区外省务工人员根本出不去，在10多天以前就一直在封路，不让车通行，目前没有想着我们这些外出工作人员，搞一刀切，天天想着怎么封路，就想问什么时候能让我们出去。", "黑龙江出台严格政策，一堆外省跑来比比划划的，都什么心理？看笑话来了，用你们出医疗出物资了么？我们现在在巩固切断的内扩源头，收治确诊疑似病例阶段，传染不到全国，放心吧", "黑龙江提前二十天这么重视都不会发展这么快", "如果每个地方都能这样重视，四月前能结束的概率就大大上升了！", "捐钱时候应该的，去医疗队应该的，疫情严重不应该，随便吧，做啥都不对，黑龙江干什么了？死亡率高也怪黑龙江政府，民众，行行行随便您", "", "", ""], ["【国家卫健委：#湖北外地区日常医疗不能一关了之#】国家卫生健康委下发通知，要求对于湖北省以外地区，要紧密结合疫情发展形势，一手抓疫情防控、一手抓医疗服务，不得搞一刀切，不能采取停诊的方式、将日常医疗服务一关了之。具体内容戳→网页链接", "2020/2/17 22:59", "评论\n6374", "避免形式主义吧，求求你了", "主要是大量医务人员都援鄂了，人手不够", "既要…又要…", "其实这个要求还是挺难的吧……你借走好几百人。医院本来就医生不足。应该说定点医院保持正常医疗就很不错了", "医生人手不够，开个鸡儿的门诊？？？？？都特么开了，交叉感染？你去过医院么？了解门诊挂号多难么？了解一个科室一上午成百上千的号么？现场排队要不要也按以前的来，不要张嘴就来，不要感觉现在数字好看就可以沾沾自喜掉以轻心，想稳定发展也是要等足够的本事对抗病毒的时候再说官话", "人手不够知道吗？每天跑来跑去要去别的科室帮忙的。", "说这话的经过大脑了么？拍屁股做决定么？好，分析分析，急诊外伤的，心梗的种种，哪个三甲医院拒诊了？哪个不接诊了？限期的，肿瘤的，各大肿瘤医院关门了么？拒诊了么？再说说平常的，切个疖子，切个肿物？看个糖尿病这种常见病一定要在现在看，过一段时间疫情刚完事了不能看？", "但是谁能保证普通病房没有漏诊的新冠患者？普通病房什么防护你知道么？按平时那样收病人的话，一个病人全科隔离，其余患者，家属，医护，卫生员全隔离一两百号人", "您这话说的真的是挺匪夷所思的！好像是我们自己想关的一样，医护够用的话哪家医院没事儿关门诊玩儿！抽掉了多少医护您作为国家卫健委自己没个数儿嘛！", "你说的不是废话么。。。人都去支援了，哪里来的人啊", "防护物资都随支援医护捐到前线去了，家底都没了，发热门诊的医护有时候连N95都没有，没有防护物资，让医护人员都肉搏吗？他们的命不是命吗？", "挨家挨户贴封条半个月了 都他妈要憋出病了 zf本不管还觉得自己做的很好 牛逼", "看个病吊个水都能冒出来确诊的，一屋子人都要隔离，让人怎么开门看诊。", "我想知道，说不会人传人、幼儿和年轻人不易感等此类话 ，结果全部是错误提示，说这些话是不是不用负责？上万亿的损失还有上千人的生命如此…", "你就说说？人呢？两万五千多人去了湖北！湖北的医护要排除掉，有没有算过全国剩下的地方还剩多少？还要去掉各地的一线，还剩多少？怎么保证？用嘴巴？", "药店都不开门了", "主要是物资不够啊，口罩都没有 防护服也没有。防护不到位，医务人员会被感染的", "卫健委的官老爷们，能不能考虑下实际情况？到时候肺炎患者救不过来你们是不是又要批评？", "我们新疆真的一刀切 真的太过了 我们也不是没事找事 知道事情的严重性 但是我们新疆作为第一个封城的 都已经封了快一个月了 居然还叫我们封15天 真的要死了", ""], ["【日本专家：#未来一两周是日本疫情关键#】为防止新冠肺炎疫情大幅扩散，日本紧急升级应对措施。日本厚生劳动省17日发布信息称，隔离中的“钻石公主”号邮轮新增99名确诊患者，包含44名日本人，邮轮共有454名确诊患者。截至目前，#日本确诊患者人数突破500人#。厚生劳动省17日发布新冠肺炎咨询诊断指南，呼吁民众按要求及时就诊。对于新冠肺炎疫情是否会在日本大规模爆发，富山县卫生研究所所长大石和德表示，“未来一两周将是关键所在”。同时，他也认为，如果疫情在日本爆发，中国的信息分享将对日本战胜疫情给予非常大的帮助。日本新冠肺炎疫情“画风突变” 日本专家：未来一两周是关键", "2020/2/17 19:45", "评论\n4608", "日本真的要重视起来！不然很快就扩散开很麻烦。", "不能掉以轻心啊。。", "日本稳住 不要重蹈覆辙", "希望日本不要出现严重的疫情了 人类是命运共同体 人是流动群体 如果中国控住了 日本却爆发了 那来来往往的 这病毒怕是没完没了", "现在很多女医护都用不上安心裤和卫生巾，请关注这件事，请保障她们的生理期正常需求，给安心裤开开绿灯", "我们也要准备送几首诗过去了", "武汉人不容易。有的一家人都感染了，父母感染去世，也无法见最后一面。所有人都在家待着，一天吃1-2顿饭，随便什么菜凑合着吃。出去买菜，也有感染风险。更有那些孤寡老人，本来身体就不好，买药都没办法，真是艰难。武汉人值得尊敬。全国人民来支援，也应该感谢。都是华夏儿女，共渡难关！", "日本可千万别抄武汉的错题集", "日本正在走武汉走过的路", "希望日本可以顺利扛过这段艰难的时间，我们还想看日本2020年的奥运会呢。", "日本现在还算早期，但要想按中国这么如此高规格举国几乎不可能，从东京和和歌山的病例看，已经在本土出现人传人了，如此人口密度的日本，很有可能疫情会大爆发。而日本政府目前为了保经济保奥运，感觉在走武汉的老路，以这病毒的传染强度和速度，恐怕一两周之后，世界抗疫的焦点将会从中国转向日本了。", "武汉。。。日本。。。军运会，马拉松，奥运会。病毒爱上了樱花？？？跟体育又有什么关联", "借鉴中国的一些方法，尽早隔离A和C", "希望日本动作迅速点，找到源头，做好阻断隔离，避免大面积爆发病毒！", "赶紧加强中日合作，把国内好的防控经验教给日本吧，否则即使中国好了，隔壁又爆了咱们这边也消停不了。这个病毒无状超长潜伏期+超强感染力属于黑钻级病毒，没有防控经验的国家真是不好应付", "祈祷在日同胞平安", "中国人都急死了 重视起来啊 ！！！！", "", "", ""], ["【厉害！#男子自家客厅慢跑100公里#】2月12日，重庆的谢先生因小区管控，家中跑步机被儿子占用，于是在自家客厅里跑了100公里，共96438步。他共跑了10小时40分钟，客厅到阳台约17米，算下来他跑了2800多个折返。据了解，谢先生是重庆两江铁人俱乐部成员，曾多次参加国内外铁人三项赛。荔直播的秒拍视频", "2020/2/17 19:34", "评论\n3248", "楼下的朋友 你还好吗", "现在很多女医护都用不上安心裤和卫生巾，请关注这件事，请保障她们的生理期正常需求，给安心裤开开绿灯", "楼下邻居遭殃了，不建议这种健身方式。", "他家客厅真大", "我想知道怎么做到不头晕的", "楼下的兄弟没投诉物业吧", "10小时40分钟100公里，别人说也就罢了，你是真要坐实二流报纸的名声啊", "我感觉我在床上躺了一个一个世纪", "无比敬佩楼下哥们的好脾气", "牛批（楼下的还可以吗哈哈哈哈哈）", "他家楼下不嫌吵吗？", "他儿子也跑了十小时？？？", "哈哈哈变相说明家里大，我在家多走几步就撞墙了", "震楼器准备", "之前我在另一个网站看到这个新闻，也评论过了。10个小时一百公里，一小时十公里（相当于比我骑自行车的速度稍微慢一点，我自行车上班五公里左右大概二十四分钟时间）。古代一匹马，日行千里都算是好马了，他两条腿半天跑了二百里……不知道该怎么评价", "跑步机不能轮流用吗", "我就想加他支付宝，偷点能量", "楼下震楼器顺丰包邮已在路上", "", ""], ["【#人民锐评#：#疫情防控别走极端#】当前，新冠肺炎疫情防控正处在最吃劲的关键阶段，各地采取了联防联控、群防群控等严格的防控措施。总体上看，各地采取的防控措施有助于切断疾病传播途径，但是，也有个别地方特别是疫情并不严重的地方，在工作中出现偏颇和极端做法。比如，为阻止村民聚会，到村民家中砸毁麻将桌；为防止人员进出，在密切接触者家门外安装铁栏；在通村路口私设关卡，一律禁止车辆人员通行；任意扣留经过本地的防疫物资；不允许外出工作人员返回小区；等等。针对基层治理的短板和不足，应该坚决贯彻中央关于依法防控的要求，教育引导干部群众尊法、学法、守法、用法，不断提高运用法治思维和法治方式解决问题的能力，在基层治理中实现法治、德治、自治的统一。网页链接", "2020/2/17 17:50", "评论\n4299", "现在很多女医护都用不上安心裤和卫生巾，请关注这件事，请保障她们的生理期正常需求，给安心裤开开绿灯", "这是对自家打麻将被砸桌子的回应吗", "打麻将扇耳光呢？", "有些人戴了红袖标就觉得自己就是天王老子了无法无天，平日不帮百姓干一点实事，欺压百姓起来特别来劲！", "什么都得有个度", "这次疫情让我见识到了，好的人是真的好，坏的人是真的坏，蠢的人是真蠢。不管怎么样，我们要牢记现在的苦痛，等到了我们这代人，成为社会的中流砥柱的时候，我们要尽可能的去帮助别人。。", "这次了让我长见识了，大灾大难面前，中央管不了地方，地方管不了县城，县城管不了社区，村落自治……很多人连村都出不了", "那些给全部女医护剃光头，极端到了极点。男医生都不会剃光头。典型拿女孩子的眼泪作秀。", "砸东西那个，谁给他们的权利？", "别矫情了昂，在家憋几天没啥不好的，广大基层特别是农村医疗条件薄弱，要是有染上病毒的后果不堪设想，要不是基层这么严防病毒早就在广大农村蔓延了", "先管管共青团vtb的事儿吧", "有人注意新疆的防疫政策吗 新疆是最先开始封城的到现在全国各地开始陆续解封新疆在次下达封锁十五天的消息 没有任何官方通知询问社区没有任何具体答复就是等 就想问为什么没有正式公文疆内的情况需要封户吗 群众生计问题怎么解决耽误人民生活秩序造成的后果谁承担 中央领导都说了因地制宜严防过激行为", "基层已经被各种追责吓尿了", "加油！加油！拐点马上就来了！坚持住，我们离吃火锅喝奶茶又近了一步！", "求求你关注一下新疆伊犁一刀切式的抗疫，14+14+14了又，说的好听点是家家户户门口贴告示，实际是封条，门一开，封条裂了就找你事，回去根本就不可能，证明什么都不给开，企业要求员工回去复工，政府居然连个正式的红头文件都拿不出来，在某公众号上写一段话就行了，这个领导信嘛，不信看伊犁超话", "凡事有个度，过犹不及", "刚刚看了原视频，孝感确实有许多小人得志的\"杆子\"（20岁左右的男性），学历不高，痞里痞气的，跟趁火打劫一样，打着防疫人员的名声，到处耀武扬威。穿睡衣的男子是在执法者捶桌子后扔了一颗麻将，却惨遭扇耳光。自己家里人杀家麻雀（孝感话，自己家人打麻将的意思）难道不行吗@人民日报", "西安好多小区压根不让进，物业可算有机会“管理”了", "", ""], ["【#杭州今起进公共场所须三色码认证#：认证为绿码方可通行】17日，杭州市疫情防控工作领导小组办公室发布通知，称今天起杭州在全市公共场所及公共交通工具上启用“杭州健康码”扫码认证功能。进入小区、餐厅、地铁、公交等公共场所，可以进行扫码认证。认证结果为绿码的，即能通行；认证为红码或者黄码，则须按照有关规定进行处置。老年人、小孩等没有智能手机、支付宝而未申领到健康码的群众，可凭通行证等其他有效证件正常通行。重磅！今天起，全市实行扫码进小区、乘坐地铁公交！", "2020/2/17 13:03", "评论\n8073", "杭州真的太高级了！羡慕杭州人", "和红绿灯看法一样哦，红灯停，绿灯行，黄灯稍一稍", "杭州真的做的很好", "杭州真的是互联网科技的发源地呀", "杭州做的不错", "杭州优势这个时候就体现出来了", "浙江全面覆盖，嘉兴也昨天领好了[加油][加油]", "杭州简直就是教科书级别", "挺高端", "杭州厉害了", "杭州这次的答卷很棒", "杭州现在也应该是一线城市了", "抗疫关键时期，就应该这么做，很好", "现在全浙江都有了", "然而并没有什么卵用，形式主义", "云南很早就开始了……", "杭州这次作业做的棒", "无语 在家待了23天没出门 还被判了个红色 吐了", "", ""], ["【痛心！还有3个月退休，#合肥60岁民警抗疫期间殉职#】据@合肥警方 ，2020年2月16日凌晨，安徽合肥市看守所综合大队民警段玉华在办公室突发疾病，以身殉职。段玉华，男，1960年5月出生，山东省阳谷县人，从警39年。疫情防控期间，全市公安监管场所全面执行封闭式管理三班制勤务模式。段玉华仅有3个月即将退休，仍主动请战参加值班备勤，牺牲前已在监所抗疫一线连续工作十余日。", "2020/2/17 10:24", "评论\n3703", "调节一下基层干部的工作时间吧 好多人都累垮了", "英雄一路走好", "调整好时间吧 给他们休息一下", "心痛！！这又是谁的儿子 又是谁的父亲 又是谁的丈夫", "给基层人员好一点的工作环境吧，多点轮休保障下健康啊，我们也多配合少添乱", "基层人员真是惨，上次还看到一个辅警累到站着睡着。每次都是别人累死了发一波缅怀鸡汤，为什么就不能重视一下基层的工作制度调整下工作时间，大家都是需要吃饭休息的人，基层人不是神，不能总欺负听话的人。新闻上只是增加了一个殉职数字，背后是毁了一个家庭，对他的家人来说是难以愈合的伤痛。", "一路走好", "痛心的同时，也该反思下为什么这么多同志要累死在岗位上，过后追封，对他本人有什么有何意义", "一线工作者辛苦了请调节一下时间吧", "基础需要减负啊 太累了", "为什么老是发生这样的事，基层能不能合理安排下，这样去世真的太冤了，太可惜了", "没办法，被说的最清闲最轻松的公务员，国家一面临什么事都是先站出来的，我们和国家和党宣誓了，只要国家需要就肯定要先站出来，只希望大家以后多嘴下留情，现代社会没有一个人是清闲的，我们是真的怀着赤子之心想给父老乡亲做点啥。（来自一个去年刚毕业就入职公务员的年轻人心声）", "一路走好", "我爸快六十了在前线值班快二十多天了，早七点到晚九点，希望给予安排轮休", "致敬奋战一线的英雄！一路走好", "辛苦了，一路走好", "又又又啊………别拿基层工作人员和干部的生命不当生命啊！", "一路走好 希望接下来能调整一下人员 他们太累了！", "", ""], ["【#淋成雪人的大爷有门卫房了#：保护他人的同时也要保护好自己】14日，河北承德下起大雪，门卫大爷孙贵坚守在小区门口的防疫岗位上，已经被淋成了“雪人”，网友看到这一画面纷纷致敬。15日，社区为他建造了门卫房，还送来取暖用品，希望他在保护别人的同时，也能保护好自己。一手video的秒拍视频", "2020/2/16 18:24", "评论\n3022", "好意思说", "总是上了新闻才有了应该有的保障，有点心寒。", "其实，在一开始就应该配备门卫房。不过大爷坚守岗位，这么大雪，值得敬佩", "调节一下基层干部的工作时间吧 好多人都累垮了", "门卫不得最基本有门卫房…", "还感谢政府 政府你们不觉得丢人吗 这么大岁数的老头冻成那样你们觉得光荣啊 你们的干部出来冻一个啊", "有点心疼", "大爷不容易希望疫情早点过去，大家就都老老实实在家呆着别出来添乱了！", "说真的，这种事情真的没有什么好通报了 有门卫房何必要保暖的工具这是基操好吗 地处蒙东地区，也算是比较严寒的地方 这里所有政府下派的工作人员都用临时搭建好的帐篷 供电局连着忙碌给他们接电，让他们可以插电风扇和小太阳 这是最基本的人文关怀不值得赞扬", "咋好意思说，之前给支个伞也不至于让老大爷淋成那样", "为啥总是被群众diss了才能解决", "不曝光也不会这么快改造，基层工作者的生活真的难得很……", "这也太辛苦了吧", "有关部门的领导们得做实事了，别老拿这类酸的事来做心灵鸡汤。", "保护他人的同时也要保护好自己 致敬平凡人", "如果没有被网友爆出来这个情况呢?", "", "", "", ""], ["【#北京新冠肺炎中医药参与救治率90%#】北京市卫健委新闻发言人高小俊介绍，截至2020年2月14日24时，北京市20家定点医院中医药参与救治率为90%， #北京新冠肺炎中医药总有效率81%#（包括服用中药患者中出院、症状改善两类人群）。据了解，截至14日24时，北京市累计确诊病例375例，治愈出院患者97例。在出院患者中，年龄最大的84岁，年龄最小的9个月。\n  他介绍，北京市组建了中医药专家组，结合北京气候特点和定点医院收治病例的治疗经验，制修订了《北京市新型冠状病毒感染的肺炎中医药防治方案》。特别是针对普通人群、密切接触者、有慢性基础病以及儿童等重点人群提出了不同的预防方，引导广大群众合理选用中医药预防。", "2020/2/16 17:06", "评论\n6850", "白开水参与救治率100%", "那些黑中医的，中医不等于江湖邪术好吗。好的中医真的非常牛。", "我是学物理的，19年前不信中医。今年我开始觉得它有点作用了，因为我月经不调西医一停药症状就回来了。然后试了试中医，10天的药就有效果。", "其实我真的搞不懂那些diss中医的到底是一些什么人？到底居心何在？", "中医棒 北京棒", "中药是有多么不自信？", "应该要全部用中医，特别是官员", "中西结合，取其精华去其糟粕不好吗（恨不能大写加粗）。中医黑傻冒啊。那些中医黑不会是某丁的粉丝吧，评论简直不可思议。 腿毛？爱空瓶？被洗脑？一有粉丝参与，一个事就容易有失偏颇。", "好消息！中医药快挑大梁吧！", "为啥不做双盲对照呢", "最早的出院病例就是地坛那个用中医治疗的吧", "评论里阴阳怪气的跟邪教一样", "这些黑中医的喷子是都买了瑞德西韦的股票，囤着等股市大涨呢吧？这么疯狂的贬低中药！乐此不疲，下作至极！", "人民日报，你天天报道中药是个啥意思？", "在中医还未介入的时候，他们会说“你们中医那么厉害，怎么现在不上了?”等到全国中医加入抗疫大潮之中后，他们又说“你们中医不要添乱”。等到中医药发挥了疗效，他们又说“你们这是摘果子，他们都是自愈的与你们无关”。所以，中医做什么其实都没用。因为他治不好中医黑的脑子", "看看中医黑来没来", "那些江湖术士再黑我们中医，打死它中医有中医的好，西医有西医的，不攀比，不踩压。一结合会更好", "求你们了，把那些一线的西医换下来吧", "黑中医的可能是你们没碰到好的中医…厉害的真的挺厉害的", ""], ["【#鞋子会把病毒带回家吗#？#从外面回家鞋子需要消毒吗#？】中国疾控中心研究员冯录召表示：日常生活中无需对鞋底消毒，保持清洁即可，建议回家之后在门口换鞋。 人民日报的微博视频", "2020/2/16 15:57", "评论\n4430", "调节一下基层干部的工作时间吧 好多人都累垮了", "如果鞋子也要消毒，那你从外面回来，还得洗头洗脸，身上衣服全部换掉，换的时候你最好还要戴手套", "调节一下基层干部的工作时间吧 好多人都累垮了", "没必要过度担心", "不出门最安全！有条件的最好都消毒，没条件保持清洁就好", "能消毒还是消个毒吧，这个病毒有点厉害", "别自己吓自己，重视就完了 别过分", "说鞋底没有病毒为什么强调在门口拖鞋？", "基层工作人员辛苦了，为你们致敬", "调节一下基层干部的工作时间吧 好多人都累垮了", "花里胡哨的，弄得人心惶惶", "踩到了沾有病毒的口痰呢？尿液呢？别说不可能哈", "没病都得疑心病了，怀疑哪里都有毒", "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了", "每天回家把鞋扔了", "之前不是说碰个门把手就能感染了嘛", "那我也太不讲究了回家就洗个手洗个脸", "戴上口罩 勤洗手就可以了 没必要这么担心", "", ""], ["#卫健委回应基层抗疫填表过多#【#卫健委明确要减轻基层防疫人员负担#】国家卫健委基层司副司长诸宏明：现在疫情防控属于关键时期，大家任务很重，除了法定必须要填的一些表格以外，其他报表、统计、总结都暂停。另外，有些信息是可以共享的，要通过国家、各地联防联控机制进行统筹，实现信息共享。#让基层人员精力放在一线#，能不开的会尽量不开，能不发的文件不要发，不能以会议落实会议，以文件落实文件。 人民日报的微博视频", "2020/2/16 15:38", "评论\n9797", "减少形式主义", "那是因为一个基层管理员头上有好多个管理部门，每个管理部门自己设计不同的表格要求基层填写，重复劳动。", "调节一下基层干部的工作时间吧 好多人都累垮了", "真的基层都要累死了，春节无休到现在，上面想一出是一出，各个部门都想留痕，表格七十二变，明明是同样的额内容但是表格千奇百怪，不备注都分不清楚，增加混乱，调表这么上心，却不对基层的缺防护用品消毒用品的现状，还有基层取消休假周末无休，明明有文件要求，但是高强度高风险劳动却美化为自愿", "让基层人员可以轮换休息。", "我的父亲是一名警察，自疫情爆发以来，他从未回过家，我们县城只有三人感染。", "乡镇真的很累 大家从大年初三要求回到单位上班以来就没有休息过 已经不知道每天是星期几 疫情防控的工作要做 日常的工作也没停下来过 也不能回家 昨天降温大风大雨还在市场守路口一整天 只希望赶紧结束 希望大家别把身体累垮了", "上面这样说，下面依旧填表填表填表填表，开会开会开会开会，还要上户摸排，还要贴海报，还要24小时值守", "点赞，真的要减轻 太辛苦了！！", "顶啥用", "有的都有点都矫枉过正了，人家一家子打扑克还不行。。。", "上级乱作为，信息不联动，基层累死人。", "那是因为一个基层管理员头上有好多个管理部门，每个管理部门自己设计不同的表格要求基层填写，重复劳动。", "形式主义导致基层工作人员有苦却不言，因为他/她们知道，疫情特殊时期，自己的付出就是挽救他人生命！", "基层人员太累了，做了这么久，发现什么都是落实到基层，除了奖金以及提高待遇", "我们公司一天一个表格 搞这些虚头巴脑的形式主义干什么", "我是教师 不仅要被教育局安排去当志愿者 每天还要上网课 上完填网课记录表 我老公是警察 已经快一个月没有休息过一天了！还要当社区的楼道长 每天要填楼道信息登记基层人员真的太辛苦了！", "我是上班的比较晚的,我初三才上,到现在20天,没有周末,没有休息。天天入户排查,整理资料,汇报数据。每天早上从到办公室坐下就开始填表,各种各样大同小异的排查表,汇总表,填到晚上都填不完。还要去卡点值守。然后纪委天天下来检查,觉得不对了就动不动的通报。", "不是说不搞形式主义吗？现在很多地方没必要的瞎忙，超过限度，甚至侵权，倒制造了矛盾，形成了高压，这些都未必有益，只是显示在忙而已。", "既然成立了指挥部，那就让各行各业的人去指挥部值班去，有什么命令最好一次下清了，否则政出多门，每个部门都想在疫情大考中秀秀存在感，今天出个这文件让排查，明天出个那文件让排查，一次次敲开分包小区住户的门，你觉得人家很想看到你吗！！！就文明办那种单位真的求求你别出来秀存在感了"], ["【急寻密切接触者！浙江一#确诊菜市场摊主曾隐瞒行程被立案#】16日，浙江省台州市玉环市向社会公布该市首例新冠肺炎确诊患者近期出入玉环公共场所活动轨迹。据悉，章某某(温州乐清人，玉环市城关中心菜市场经营户)于春节期间多次往返乐清，在玉环市街道、社区、菜市场工作人员防疫排查和医院就诊期间，多次故意隐瞒行程，与不特定人员产生接触。2月15日，章某某被确诊为新冠肺炎病例。当日，玉环市公安局以涉嫌以危险方法危害公共安全罪对其立案侦查。玉环市确诊一例新冠肺炎病例", "2020/2/16 14:10", "评论\n5762", "这种人以后进医院黑名单可以吗", "直接判刑 这种人太自私了", "玉环真的是全民守了二十多天的0病例，然后现在忽然被瞒报者搞出这么多密切接触者...她在菜市场卖菜就算了...还去了那么地方...", "我们玉环人 昨晚知道确诊后被气的脑壳疼 守了二十多天的玉门关就被这么个老树人给打破了", "为什么要隐瞒？害人害己", "本来台州唯一一个0确诊！这家伙初四去高发区温州奔丧吃宴席，偷渡回来的，隐瞒不报。继续搞批发生意，跑遍了玉环。现在14天潜伏期到了才说出来，好多企业昨天刚开始复工，就因为这个奇葩！又得损失多少经济！如果有人因为他得病了，她就是死qj也负不起责！", "交代一下背景：乐清是浙江疫情最严重的地方 而玉环在今天之前是我们大台州唯一没有一例疫情的地方 今天台州官宣唯一一例疫情就是这个卖板栗的人 玉环人气 整个台州人都好气啊", "闫忠文呢闫忠文呢 把热评让给他", "这种人就应该自费治疗", "玉环一直是0的吧 眼看着都要解禁了 唉 隔壁温岭的心疼你们", "我们台州本来假期要结束了，结果被这个憨批搞得假期余额又续费了", "别跑啦，直接自燃可以吗？", "玉环人民被气死，一个人毁了一座城", "邻市一妇人,章氏安人,久居玉环菜市贩栗，庚子正月四日,其私返温州乐清奔丧。其地已瘟疾肆虐,陆路封而折海路偷返,染疾而隐,不告至于官府,仍贩栗菜市十余日如故,且游走玉环多处,所触者数千人,呜呼,人否?鬼乎!玉人皆憎恶,齐呼:刑之凌迟,装之黄坭坎盒中!--《史记．玉环板栗王传》", "就这么一个人，破坏玉环一直的0确认，台州唯一的绿洲，真的气人", "让她自费治疗", "恶毒的女人，明知道疫情严重还偷偷来回跑两趟乐清.奔丧，你怎么不跟着一起去一了百了.你奔丧回来就回来，卖菜送菜一样没闲着，各种食堂送个遍。发病了还去卖菜，还脱下口罩和一个大爷聊天.气死人，玉环人民封村封社区大家一刻不敢松懈的呆了近20多天保持0病例.刚刚解封现在又要封.复工全部停止", "还是卖菜的，接触那么多人，还把自己的菜卖给别人，更容易传染啊…", "隐瞒病情到底对自己对他人有什么好处啊..全国已经六万八千多感染的人了，其中包含一千六百多医护人员..别再造孽了！！有病就自主去医院接受治疗和隔离！！！拜托了！没有谁必须付出生命的代价为你的隐瞒买单！！！", ""], ["【#武汉病毒所回应零号病人传闻#】近期，网传消息称武汉病毒所毕业生黄燕玲是所谓最早感染新冠病毒的“零号病人”。中国科学院武汉病毒研究所16日发声明：黄燕玲同学于2015年在我所毕业获得硕士学位，在学期间的研究内容为噬菌体裂解酶的功能及抗菌广谱性，毕业后一直在其他省份工作生活，未曾回过武汉，未曾被2019新型冠状病毒感染，身体健康。", "2020/2/16 13:30", "评论\n6462", "她是一个科研人员，别忘记了。科研人员面对质疑，首先不是用科学论证和数据来反驳，上来就是一句我保证xxx,我保证xxx，这是一个科研人员该有的素养吗？给人一种此地无银三百两的感觉", "有人造谣的时候没见人这么严苛，倒是辟谣的时候一堆人出来挑刺", "王延轶女所长呢，艺术特长生", "零号病人这种说法来源于港台，我们正经的防疫机关称为，“初始病例”或“标识病例”，剩下的，大家应该都懂。", "一个IP来自于加拿大的消息源，最后忽悠一批脑残群众，上网都不带脑子？", "闫忠文呢闫忠文呢 把热评让给他", "谣言止于公开", "奔驰哥微博道歉信都删了。", "黄燕玲同学出来报平安不就好了吗？", "相信国家，尊重科学，听从指挥，战胜疫情", "最近武汉机构的公告还能信吗？", "出来走两步不就好了", "天天阴谋论，人家澄清又不信，还要证据。。你造谣也没有拿出证据啊", "那零号病人到底是谁啊……", "官方公信力这么低，值得反思！", "反正有些人就是想把矛头引向政府和体制。呵，那点小伎俩看得清清楚楚的。", "", "", "", ""], ["【#武汉查处抗疫失职失责13人#】近日，武汉市纪检监察机关先后查处4起在疫情防控工作中不认真履职尽责案件，共有13人被查处。其中，被中央指导组指出工作不够细、不到位的武汉市洪山区，副区长王在桥因严重失职失责问题受到政务撤职处分。硚口区长丰街#漏报信息致患者自缢武汉多人被处理#，另有多人因擅自外出离岗、未落实工作人员到岗等问题受到处分。网页链接", "2020/2/16 11:05", "评论\n27364", "举报新浪微博名为司马3忌，真名杨宏伟，此人恶意造谣，诽谤韩红，已经构成诬陷罪。社会影响极其恶劣，建议公安部门调查，落实其犯罪行为，抓捕归案，并建议封闭此人作案工具微博账号。@央视新闻 @财新网 @大河报 @光明日报 @国家网信办举报中心 @澎湃新闻 @头条新闻 @中央人民广播电台 @人民网", "换了个书记就是不一样", "我滴天，自缢？？？当时该有多么绝望和痛苦", "湖北省级官员处理不当，反应不够及时，给国家造成巨大的损失，给民众带来巨大的伤害，必须问责，给国家和人民一个交代！", "老百姓自缢，官员只是警告？？", "高福呢？？高福不查了吗。", "希望他们严惩他们，支持严惩他们的请点赞", "逼得人家自缢，你就撤职就够了？", "这是有多绝望才会选择在家中自缢", "漏报是不把老百姓的命当回事", "奖罚分明才能暖回人心", "换了领导还是不一样，感觉这几天开始管理严格些了，前些日子真的是一言难尽，天天新闻说封小区通行证，我们就在武汉洪山区，小区根本就没封，大家自由出入，社区也跟摆设一样。", "武汉红十字会大发国难财为什么不取缔！", "逼得人家自缢，这是多么耻辱的事啊！为官一方就是这样对待老百姓的！只是警告处分？ 这人还有脸继续当这个父母官吗？为什么还不引咎辞职？ 要是放在古代，早就以死以谢天下了！", "", "", "", "", "", ""], ["【感动！#火神山医院4人出院医生开心落泪#】“这段时间整个医疗队不分昼夜地工作，能看到他们出院真是感到很高兴，这是我们胜利的成果”…近日火神山医院4名患者治愈出院，病区主任赵玉英落泪。为了患者康复一直努力的你们，辛苦了！中国军视网的微博视频", "2020/2/16 10:11", "评论\n3955", "你们都辛苦了 祝火神山医院早日关门大吉", "辛苦了", "辛苦了，大家都要好好的！", "辛苦了", "他们都是英雄，希望返乡后当地政府好好对他们，不要辜负了他们的付出", "辛苦咯 致敬最美逆行者", "祝火神山医院早日关闭，医护人员赶紧回家，家人们都想你们了", "天呐这大雪，太不容易了希望瑞雪兆丰年叭", "谢谢你们无私的奉献#奉献-毛不易[音乐]#", "所以你们看啊，病人痊愈医生们比家属更高兴，等一切都过去也请大家一直坚信这一点，不要再说医生不尽心尽力了，他们比任何人都更希望你们好起来", "感谢有你们", "谢谢你们", "奉献——毛不易", "辛苦了加鸡腿", "谢谢用尽一切守护我们的白衣战士们，武汉加油！", "你们辛苦了", "最美的逆行者，辛苦了", "辛苦了 英雄", "毛毛的声音真的好温暖，加油", ""], ["【#湖北通报6起防疫不力问责8人#：#湖北一副县长防疫不力被免职#】16日，湖北省纪委监委网站通报了6起违反疫情防控工作纪律、履责不力的典型问题。其中，蕲春县副县长、刘河镇党委书记丁纳新履行主体责任不力，被免职并被党纪立案审查。丹江口市人大常委会副主任王公华在疫情防控工作中作风漂浮、弄虚作假，受到党内严重警告处分。另有6人分别受到党内警告、严重警告等处分。网页链接", "2020/2/16 9:47", "评论\n3540", "换个书记就是不一样", "F4都给我下台！！！！", "普通人拘留，辅警不拘留？", "湖北省级官员处理不当，反应不够及时，给国家造成巨大的损失，给民众带来巨大的伤害，必须问责，给国家和人民一个交代！", "现在没有澄清了，也没有勘误了，更没有解释了，只有辟谣。一开始信息封锁的也是它，等你拿着千辛万苦传递出来的一些资讯慢慢拼凑起个大概去问，它劈头盖脸就是一个辟谣。", "老百姓不配合隔离，当天被警察破门带走……退休副厅长确诊十天坚决不隔离还得防疫人员上门检测而且只能劝说………怎么官威这么大呢？？？？？！！！！！", "中国疾控主任高福，武汉疾控李刚，湖北前省委书记、108亿省长、武汉前市委书记、现任市长、惩处吹哨人李医生及7位医生的公安机关、你们的罪，历史会记住！", "抓几个屁大的官斩了平所谓民愤，再往上查呢？省长市长那肥头大耳的猪样，怎么可能干净？", "把它们都关入大牢，办事不利，遗害无穷，尤其在这样的阶段！！！", "湖北就有这么多贪官那别的省份呢？", "比起吃野味的人，无能的官员更可怕！", "干得漂亮！加大力度！", "古代官员失职要革职抄家坐牢的", "一场疫情就是照妖镜，看出了各级政府处理突发事件得能力，好好查查，深挖到底，给人民一个交代。", "让老百姓有了些许的安慰", "把它们都关入大牢，办事不利，遗害无穷，尤其在这样的阶段！！！", "湖北疫情这么严重，中央三令五申还有干部顶风，窥一豹可见全斑，湖北的官场确实要好好整风了", "回家卖红薯吧", "", ""], ["【九图#了解血浆治疗#】什么样的新冠肺炎患者适合“血浆治疗”？#血浆治疗临床效果如何#，存在风险吗？捐血浆对身体有影响吗？转发了解↓", "2020/2/16 7:33", "评论\n3173", "中医黑的，这辈子你要是吃了中药或者买了中成药，就别怪我键盘不客气了", "我院利用血浆治疗，在一周前，完成了贵州省首例重症新冠肺炎患者治愈", "希望更多康复患者能捐献血浆，这样可以救助更多重危患者！", "中药的用法就是 吃 吃好了算我的，吃不好，体质差", "希望更多的人能康复", "人人为我，我为人人，众志成城，共克时艰，人民的力量大无边！", "媒体说中医药有效时，中医黑就冒出来说要双盲，随机，没有临床试验，那现在中医黑咋不出来说这个血浆疗法要双盲、随机临床试验后才能用呢？咋不吱声了？？中医黑就是双标牧羊犬，现在救人如救火，去他的随机、双盲，能有效治病救人就是好的！血浆疗法能治病救人就行，中医支持者不会跳出来说要双盲！", "希望越来越好！！！", "希望大家不要有用到这种治疗的时候", "我信任中药，初中那会胃疼每夜睡不了觉，第一次去医院看病医生配的西药冲剂回来吃了几天还是疼，一点缓解没有。后来又去医院改配了中药冲剂，回来第一包喝下去胃就舒适了，喝了俩三包就完全好了，后来胃不舒服就都是喝的中药冲剂，只是后悔那是没把药名记下来，十多年过去了完全不记得了", "还是那句话，希望身体条件允许的康复者捐出你宝贵的血浆来救危重症患者一命！", "我是医学生，我来解释。没康复的人体内的免疫细胞不知道用什么战术抵抗敌人，而拿康复者血浆等于为他们派一个战术将军去指挥", "我是一名江西治愈患者，已经联系了医院，希望能够用自己的血浆救人，为抗击疫情贡献自己的一份力量，武汉加油，中国加油[加油]", "了解了，感谢分享大家互帮互助，一起努力抗击疫情，尽快取得胜利[加油]", "希望以后听到的都是好消息", "哦", "希望政府公开血浆数量 公开血浆治疗人的信息 不要让捐献者只服务于高官 平凡老百姓得不到治疗", "什么样的新冠肺炎患者适合“血浆治疗”", "希望越来越多的人康复！", ""], ["【山东一#男子解除隔离10天后发病#：妻孩三人皆为无症状感染者】山东日照一42岁男子和家人曾与确诊病例有接触，随后和妻子、女儿和儿子均被集中隔离医学观察。四人在隔离观察期间均无异常，解除隔离10天后男子因咳嗽发热到医院就诊，随即隔离治疗。2月15日核酸检测阳性，妻孩三人核酸检测阳性，为无症状感染者。目前当地有关部门已对4人的密切接触者进行流行病学调查，并逐一落实集中隔离医学观察。山东日照：一男子解除隔离10天后发病 妻孩三人皆为无症状感染者", "2020/2/15 22:25", "评论\n7674", "是不是中间又见谁了啊。", "这病毒也太可怕了", "怪不得之前钟南山团队说最长潜伏24天…", "穿山甲被喂了双黄连，有苦说不出啊", "请求恢复各地农村公共交通，请求恢复各地农村和县城通往市高铁站或者火车站的公共交通，请求政府不要再一刀切，请求政府为老百姓想一想，请求政府回应老百姓的问题，请求各村镇乡县再不恢复公交车的情况下恢复出租车，请求各地小区不要为难出租户不要让出租户在陌生的城市有个名义上的家却没办法进去", "在他们解除隔离观察之后，他们的行为路径是怎样的，目前不得而知，这一段其实是非常有必要推敲的。另外，之前的检测是否取样到位也很难说。", "是潜伏期长还是解除隔离后又接触了传染源，希望能够跟进！", "我的妈呀，太可怕了", "会不会解除隔离之后，4个人中的一个又和确诊病例接触了？", "四个人一起都是特例？潜伏期都是24天？总感觉哪里不对。一个人有可能，四个人都是潜伏期24天好像就不大可能。", "我是日照的 这人的老婆1月20号与他丈人有接触，他丈人31号确诊的。他们一家四口隔离观察到2月4号，全部解除隔离。昨天这男的咳嗽发烧，今天一家四口全阳性。 他丈人 丈母娘是被他丈人的连襟传的，然后他丈人的儿媳 孙子也都传上了。现在又他们一家四口。真的是家庭聚集惹的祸呀！", "中间见了人？", "怕了 这病毒太险恶了", "集中隔离14天，不排除隔离期间的某一天被感染。集中隔离的地点和设施希望能出医学规范，这样避免在集中隔离点交叉感染。隔离完毕后的清洗消毒也要出规范，包括化粪池，中央空调等公用系统。", "解除隔离之后的这10天他是在家里哪也没去吗？没有去接触任何人？不是被他人传染？？新闻这样发主题多吓人啊！！！", "无症状感染者没被发现的话，最后会自愈吗…", "邪乎", "像这种无症状的真的没办法预防啊", "", ""], ["【人民微评：抗疫关头，更该消除特权思想】疫情防控，配合登记是公民义务，身为辅警，更该带头配合。制度面前一律平等，莫有特权思想，莫将个人利益凌驾于规则之上。制度口子一旦撕开，不仅影响战疫，还会引发群众不满。目前已发生多起类似事例，清理害群之马，以儆效尤！#崇州辅警不配合登记被辞退#", "2020/2/15 22:10", "评论\n8282", "为什么不拘留", "关键是人家荆州的就是真实姓名，这个人就只是陈某，咋滴，经不起查还是怎么了？", "故宫奔驰女：呵呵", "市局张松表示冤枉。", "哦？才辞退？", "公平公正呢？为什么别人跟他一样，反而拘留", "张松拘留，陈驰他为啥不拘留？因为家里有大奔，松驰有度？", "人民日报忽悠人民", "所以呢奔驰那个呢", "呵呵 曰人民报", "差不多就行了，大事化小，小事化了……志愿者为啥道歉呢？？？为权贵道歉吗", "真的能做到人人平等嘛", "你看我信吗，普通商人能摁着志愿者道歉吗？", "明明辅警的错，为什么要志愿者道歉？我们只想要公平公正。", "奔驰男的背景好强大，派出所都不敢拘留他，要是我们普通老百姓早就被行政拘留7日了，中国人民要的公平、公正去哪里了？难道他背景强大，你们派出所就不敢拘留他吗？你们这不是官官相护吗？我们中国老百姓想要的公平公正去哪里了？中国的公平公正去哪里了？", "纪委同志最近好忙，又是奔驰，又是儿子，还有退休厅长。", "另外，如果处罚的尺度弹性过大，也会让人质疑制度的执行。为什么同一违法行为，有的是拘留，有的仅仅是辞退？", "1.为什么不拘留奔驰男，其他闯关者为什么拘留？ 2.他和崇州纪委书记是什么关系 3.政府人员说的的小事化了大事化小是怎么回事？ 4.让志愿者道歉是怎么回事？ 这些问题请回答", "陈某是谁，你这个通告真有意思", "人民日报已经不是第一次让我们这么失望了"], ["【#执勤民警的业余活动#：我们真不是怕，我们只是不想耽误他起飞】 防护服里“憋”太久，#执勤民警跳成大风车#。锻炼好身体才能更好地保护大家！1，2，3，走你！中国警方在线的微博视频", "2020/2/15 21:14", "评论\n4490", "你退半步的动作认真的吗", "哈哈哈哈后退好可爱", "旁边的警察叔叔退了一步：我真有点儿害怕他起飞", "一线工作人员辛苦了 致敬", "我试了！我做不起来！", "哈哈哈哈哈旁边两个警察小哥哥本来也想做的 结果惊呆了 呆呆的站在那好好笑", "一脸懵逼、两脸懵逼。（原谅我想起了那组表情）。", "我以为是个电风扇呢。", "致敬最可爱的人", "小小的动作是那么可爱", "我们真不是怕，我们只是不想耽误他起飞", "“时代中的一粒灰，落在个人那里，可能就是一座山。而我们偏偏处在一个尘土飞扬的时代之中……”", "这个动作学了半天没学明白", "哈哈哈哈哈哈哈哈哈好可爱鸭", "哈哈哈哈，又心疼又想笑", "中间尝试旋转的那位，失败后的姿势，请注意他的胳膊和腿，我瞬间脑补了他的表情，随后跟着退了一步", "飞起来吧！", "哈哈哈哈好可爱，一定要好好照顾和保护自己", "大家可以试试，有没有比蜀黍起飞更快的", "感谢每个平凡且勇敢的你"], ["【#傅莹反驳佩洛西华为威胁论#：民主制度这么脆弱，华为就能威胁？】2月14日，德国慕尼黑安全会议，美众议院议长佩洛西声称，中国主导5G“将是选择专制而非民主”。傅莹当场指出，中国自改革开放以来引入了各种各样的西方技术，而中国的政治体制并未受到这些技术的威胁。为什么如果把华为技术引入西方国家的5G，就会威胁政治制度呢？你真的认为民主制度这么脆弱，华为区区一家高科技公司就能威胁到它？微丢的微博视频", "2020/2/15 19:58", "评论\n3883", "用了华为就不能监听其他国家了呢！不能监听其他国家就不能薅羊毛了呢！不能薅羊毛就无法维持霸权了呢！没有霸权了制度可不就脆弱了呢！", "反驳的好！！！", "狗屁威胁论", "美国部分政客无头脑的打压华为，低俗到已经不知道什么叫睁眼说瞎话，厚颜无耻到极点！", "美国就是自己想监听而已。。", "一个西方资本主义庞然大国竟然惧怕一个企业", "完美的反击让她无话可说！！", "掌声响起来。佩洛西脸黑了，口不择言慌不择路，开始威胁在座各位。大家：她急了她急了她急了她急了她急了她急了", "美帝野心不减当年！", "还是回家撕纸玩吧", "支持HUAWEI，支持中国!", "说得好，最后那个微笑更美", "他们是不是没事找事了？", "二流子报纸", "你应该把佩洛西的回答也放出来，真是回复的狗急跳墙一样", "一直对傅莹有莫名好感，觉得她优雅又睿智。", "我建议美国放开华为，中国放开谷歌脸书推特等", "说得好", "", ""], ["【#9例重症患者血浆抗体治疗效果显著#】1月20日，武汉20多名新冠肺炎感染的医务人员在康复后10天献出自己的血液。2月8日新冠肺炎康复者血浆抗体治疗开始进行，首批共有9例重症患者接受这项治疗。专家表示：一般24小时后，患者症状开始减轻，淋巴细胞比例上升，C反应蛋白下降，发现患者肺CT表现，渗出明显减少。（央视） 人民日报的微博视频", "2020/2/15 17:40", "评论\n5320", "真的是天大的好消息！，不用恐慌", "太好了太好了太好了太好了！！！", "先“愈”带动后“愈” 最终实现战胜疫情，湖北加油！中国加油！[加油][加油][加油]", "在没有特效药和疫苗研发出来之前，康复者血浆抗体无疑是最佳的治疗手段", "血都是用的医护人员的，医护人员真的是再生父母啊", "希望好消息越来越多", "人人为我，我为人人，只要我们团结互助，什么困难都将战胜", "太棒了，希望越来越多的治愈者捐出宝贵的血浆", "原来医护人员早都献血了", "1月20号的时候有20名医务人员已经康复了10天？？？？所以是1月10号就康复了？那是什么时候发病的", "太好了！这场仗我们很快就要打赢啦", "真所谓，呕心沥血。为医务人员点赞", "9例，太多了", "多来点这样的消息 赶紧结束吧 憋在家都没法相亲了", "为什么李文亮医生没等到这会儿", "肯定治疗效果！除了这个时间线有点奇葩，1月20号是医务人员康复后10天，啥时候染病住院的？多长时间康复的……20多名，当时把人打成造谣者心慌吗？", "不是杠，1月20日就有康复10天的医务人员了？是我理解错了吗？", "疫情真是一块多面镜，前一秒我还能被感动事迹感动的一把鼻涕一把泪，后一秒就能被一群不作为的官员和撒泼的憨批气的心肌梗塞抬进ICU", "", ""], ["【#吐口水致2名医护人员感染#：#隐瞒病情治愈即被警方带走#】2月15日下午，此前因刻意隐瞒病情，并乱吐口水，导致海南东方市2名医护人员感染新冠肺炎，随后被警方立案侦查的患者张某智治愈出院。海南省东方市公安局将治愈出院的张某智带走进一步调查和处置。张某智，男，新疆乌鲁木齐市人，现住海南东方市八所镇山海湾小区。出现发热、咳嗽、咳白痰、气促等病状后，多次在东方市人民医院和东方医院就诊时，刻意隐瞒其接触过武汉人员的情况，后其被确诊感染了新型冠状病毒肺炎。\n张某智在其出现感染症状后，2020年1月24日、1月27日、1月28日分别在东方市人民医院、东方医院就诊时，刻意隐瞒其密切接触从湖北武汉到东方市居住的姐姐、姐夫等情况，并多次在输液时往地上吐口水，与医护人员发生争吵。东方市公安局刑侦大队民警陈楷耘介绍，张某的行为已危害公共治安，对其采取强制措施，将其带回后进一步侦查处置。（人民日报记者黄晓慧）", "2020/2/15 17:08", "评论\n3651", "建议直接火化", "判刑，无期徒刑", "陈驰，崇州人也，与东北张松合称松弛有度且与荆州何昊划清界限。纨绔不羁。疫情大起驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒：汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰：大事化小，小事化了。", "真丢我大新疆的脸", "混蛋", "这种人是故意投毒，如果医生死了，把他枪毙了", "可以拿他的血浆救人了 别浪费", "操他吗", "有病吗？", "太丢新疆人的脸了。", "翠花，掌烂他的嘴！", "有害垃圾建议焚烧呢亲", "关到精神病院，一辈子别让出来", "这种人必须严查，判刑10年", "这种故意伤害医护人员的事情不少了吧？", "支持枪毙的点个赞", "民警得注意别被感染了哈，刑拘也记得关单人间，把门都堵死了", "我想从理智的角度说“先治疗好了再判刑”，但是我又觉得现在医疗情况这么紧张，想了想不如还是别救了，节省点药物和医护力量救别人好像更好一点", "", ""], ["【警方通报：#崇州辅警不配合登记被辞退# 其父母无从政经历】@平安崇州： 2020年2月12日下午，崇州市公安局交警大队辅警陈某(男，21岁)途经崇州市隆兴镇场镇青石桥社区疫情检测点时，拒不配合社区防疫志愿者开展身份登记工作，与其发生冲突，造成了极坏的社会影响。\n当晚，崇州市公安局对陈某作出停止执行职务接受调查的决定并对其进行教育训诫。2月13日，陈某对其行为作出深刻检讨，并向社区防疫志愿者诚恳道歉，14日，陈某通过其个人微博向社区防疫志愿者和网民公开致歉。\n陈某的行为已违反《成都市公安机关警务辅助人员纪律处理暂行规定》第二十条之规定，属于妨害社会管理秩序情节严重的情形，崇州市公安局党委给予陈某退回劳务派遣单位予以辞退的处理决定。\n另经调查：陈某父母、兄长均系我市羊马镇居民，从事经商活动，无从政经历。\n当前正处于抗击疫情关键阶段，崇州市公安局将进一步加强公安民辅警队伍管理，越是关键时期越是要遵纪守法为民服务，以身作则与广大市民一道同心协力，共同打赢这场疫情防控阻击战。", "2020/2/15 16:13", "评论\n61032", "那为啥派出所要求志愿者道歉？凭啥！", "我们不关心这个孩子。关心的是背后什么力量让志愿者给他道歉，镇政府出面说大事化小，小事化了。派出所抓了人之后又立马放掉。我们关心的是这三个问题。请解释", "哦", "别让志愿者心寒", "知法犯法，执法犯法，罪加两等", "我信了，我真的信了", "不拘留吗？", "这个通报感觉没交代清楚，为什么没拘留？到底受到了什么压力把人放了？为什么要志愿者道歉？", "为什么别的地方强行闯关被拘留？", "无从政经历能让志愿者和违法分子道歉能让公安机关说大事化小 小事化了", "他们说的我信？看看视频中政府工作人员说的话吧！给志愿者保证第二天有结果，结果就是怀疑志愿者有什么目的！", "我只想知道派出所有什么权力要求志愿者道歉？", "为啥不把奔驰男拘留7日，难道他的背景真的很强大，可以漫天过海了，中国人民要的公平、公正去哪里了？@平安崇州 你们的公平公正去哪里了？你们的做法对得起老百姓吗？", "这样的话大家都要闯岗了，反正就道个歉就完事", "", "", "", "", "", ""], ["【#青海湖景区将向全国医护人员免费开放#】记者获悉，2月14日，青海省青海湖景区保护利用管理局发布公告，青海湖景区今年自恢复开放之日起到年底，向全国医护人员免费开放，住宿可享团队价；湖北籍和各地驰援武汉的医护人员，同行的配偶、子女、父母也可享受以上优惠。（姜峰）", "2020/2/15 11:47", "评论\n2820", "关注“奔驰男”谢谢", "青海干得漂亮，向医护工作者致敬！！！", "全国景点都应该免费对医护人员开放一年", "给医护人员多放假，有假期才能出去玩。", "支持啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊", "医护人员疫情过后一定要好好休息，好好走一走这祖国美丽的大好河山", "园内也不能收费", "应该全国推广，支持的请点赞", "天哪 青海湖太美了吧 实景有这么美吗？想去！！", "青海还捐了价值三百多万的冬虫夏草", "要免费两年最好，医护人员也要轮流休的", "疫情结束 欢迎大家来青海！夏天来很舒服的", "终于看到我们大美青海了！棒棒哒！欢迎疫情结束后，大家来我们青海玩！茶卡盐湖也对全国所有医护人员免票哦！", "青海做的真好，想去青海湖玩一玩", "希望是全体医务人员。包括药剂师，检验技师，放射技师。医院各部门间相互协同，没有药房检验科放射科的协作，临床医生也无能为力。", "大美青海，我们一起等待春暖花开之时！相约天空之境茶卡盐湖", "好棒", "为什么又是医护人员？医技人员那？药学检验影像人员都同样付出了很多。", "大青海就是热情好客", "应该的！！！让英雄们好好放松！"], ["【为他加油！#高三学生方舱医院备战高考#：“斩杀病魔是高考前的一次大考”！】14日，武汉客厅方舱医院C区，高三学生杨一帆（化名）在课桌前做数学作业。他的爸爸最先感染，妈妈和他自己为轻症。杨一帆说，住进来之前已完成寒假作业，要考试的六门参考资料都带来了医院。“我要充分利用这有限的时间，进行最后的冲刺，不能掉队。”加油，小伙子你一定行！高三学生方舱医院里备战高考", "2020/2/15 11:32", "评论\n3142", "期待那一天，先烧烤后奶茶，涮完火锅去理发，赶紧离开这个家，彻底摆脱爸和妈，因为。。。先不说了，我妈又怼我了我去拖地了", "加油", "斩杀病魔是高考前的一大考！", "加油！", "那些一直抱怨延迟开学的高三学生 看看这是你们的榜样啊", "加油加油", "认真的男人真帅", "加油", "即使打码也掩饰不了他的帅气啊", "高考加油", "特殊时期，给孩子一个手机，起码能听网课啊。", "加油，努力的人不过太差", "为你加油！我们都是不平凡的高三学子[加油][加油]（不过桌面上的45套真的好真实）", "金考卷45套？", "同款45套", "国家未来的希望", "我爸已经把这条新闻发到家族群了他想表达什么装作看不懂的亚子", "确认过眼神，是金考卷45套", "孩子加油，争取拿个高考状元[加油][加油][加油][加油]", ""], ["【湖南省纪委通报：张家界#疾控中心科长到泰国躲疫情被撤职#调查】湖南省纪委通报张家界市疾控中心慢性非传染性疾病防治科科长李文杰擅离职守、临阵脱逃，携家人到泰国躲避疫情问题。2020年1月21日，李文杰被抽调到张家界市新冠肺炎疫情防控指挥部，负责疫情信息报送工作。在获悉该市出现一例确诊病例后，李文杰害怕自己及家人被感染，遂从单位取走个人护照，于1月30日携家人乘飞机到泰国躲避。期间，李文杰向单位谎称其母亲和武汉有关人员有接触，自己在老家自行隔离。经多次劝返，李文杰于2月9日下午乘飞机从泰国回到张家界。经查，李文杰对组织不忠诚不老实，擅离职守、临阵脱逃，严重违反政治纪律、组织纪律，给予其撤职处分，涉及其他问题在进一步调查中。市疾控中心党办工作人员熊月凤、市卫健委人事科科长伍燕未严格执行护照集中保管有关规定，被分别给予党内严重警告、党内警告处分。（人民日报记者何勇）", "2020/2/14 23:29", "评论\n30795", "在搞笑？", "？疾控中心科长还能做出躲疫情的事情来... 也是无语啊... 这是你的工作诶大哥！", "这场疫情就是一面照妖镜", "留在公务员队伍有何用", "真他妈绝了", "？？？？？？疾控中心科长到泰国去躲疫情？？？？每天刷新我的认知……", "#你爹可能要大意失荆州了#", "我的天！什么人啊都我妈也是疾控中心的，我们原本定春节去海南，但是疫情一出现我妈包括她的领导立马取消了所有安排，我们这种十八线小城诶！这种人能不能有一点点责任心", "真丢我张家界的脸！张家界总共就5例非冠就把你蛋吓破了？！真丢人！是不是男人啊？家属还跟着跑，要是我老公我一脚踹出去！", "没事找事", "临阵逃兵，确实不配当上头", "别人躲情有可原，这他妈就是你本职工作啊，疾控中心一般是没多少事做的吧，现在有事了就跑", "有这样的科长真的羞耻", "这种人建议叛逃罪论处", "这是党员？？怎么选上去的？", "卧槽", "疫情期脱逃，应同战时叛敌处理！", "本湖南人觉得很丢脸", "卧槽真他妈神奇，他这么一逃，我都开始怀疑了。到底是疫情比我们知道的更严重还是他是个憨批？", ""], ["【致敬！#用生命拯救生命的抗疫战士#】截至2月11日24时，#全国1716名医务工作者确诊新冠肺炎#，占全国确诊病例的3.8%，6人不幸去世。抗疫前线的战士，一定保护好自己！平安归来！", "2020/2/14 22:25", "评论\n3275", "只道声辛苦是不够的。能轮休赶紧轮休，荣誉奖金加工资都跟上，还有防护，别让拼命的人心寒了", "我觉得我们真的不要去抱怨什么……医护人员冲在最前线每天都在冒着生命危险……他们比我们谁都更期待春天的到来啊！真的致敬他们！", "一线的医护人员，辛苦了", "只求疫情以后减少医闹。", "这才是真的高危职业 你是我们的英雄！", "好几个医院物资都不够用 用什么保护自己", "请给予一线医务人员充分的物资保障", "一线工作者现在有口罩戴吗，有隔离衣穿吗，能吃上热饭吗？", "我妈医生 说别的不求 不需要致敬敬佩 国家给涨点工资就行", "希望这场仗打完，所有的人都能对医生怀有一颗敬畏之心", "医生在前面救命，医闹在后面伤医，希望以后医闹可以判重刑", "战士在前线死亡叫牺牲，医护在前线殉职叫“去世”，请给无硝烟战场的医护更多真正的关爱吧，他（她）们也是用自己的生命去与凶残的敌人做斗争，去挽救病人的生命，她（他）们应当被尊称为英雄，因公殉职的医护应当尊称为“烈士”，他们的殉职去世应叫“牺牲”，不应叫”死亡”！这是起码的尊重！", "保护好自己，致敬", "疫情开始仅仅一个月不够，已经有1716名医护人员感染！这是一个多么庞大的数字！医护人员真的很缺防护用品！请有关部门赶紧给全国的医护人员配备足够的防护用品！不要把医护人员的生死置之度外！！", "他们是战士，应该是牺牲，不是去世！！！", "致敬", "", "", "", ""], ["【#辽宁再派233名医护驰援湖北# 刚刚抵达襄阳！】继2月12日辽宁省对口支援襄阳第一批医疗队83名队员奔赴襄阳后，第二批医疗队233名白衣战士，与风雪抢速度，乘坐南航两架包机，分别于2月14日下午17:00、17:10起飞，晚19：40、19：50已到达襄阳。到达的医疗队成员，即刻前往各个援助县市区医院。\n第二批对口支援医疗队医护人员分别由辽宁省人民医院、中国医科大学附属盛京医院、中国医科大学附属第四医院、辽宁中医药大学附属医院、辽宁省金秋医院、辽宁省肿瘤医院等6家医疗机构选派。疾病预防控制人员从辽宁省疾病预防控制中心和鞍山市、抚顺市、本溪市、营口市、辽阳市疾控机构选派。\n抵达襄阳后，第二批对口支援医疗队将会同辽宁省首批赴襄阳医疗队，第一时间投入襄阳疫情防控救治工作，支援襄阳加强医疗救治和疫情处置能力，进一步提高重症患者救治能力，努力提高收治率、治愈率，降低感染率、病死率，共同打赢疫情防控阻击战。（湖北之声）", "2020/2/14 21:53", "评论\n7543", "辽宁牛逼！！！！！", "人民日报能不能报道一下吉林最好的医疗人员去了武汉，最好的物资运输武汉，但是从来没上过热搜，东三省最穷的吉林，真的是搬家式驰援了，虽说做好事不求留名，但是我希望我们大吉林也可以被全国人民夸一次啊", "我们辽宁倾尽全力支援武汉…医护人员、物资、粮食、蔬菜…华晨上百辆负压救护车，东软所有的CT、X线……无数医疗装备。只要我们有的，只要是你们需要的，我们一定全力以赴！火神里的五百老乡、雷神里的一千老乡，加油！武汉加油！中国加油！", "辽宁已经1700多人了，今天1013辽宁医生入驻雷神山17个院区。湖北加油啊！", "我大辽宁威武", "大辽宁也太猛了", "以后我看谁还地域黑东北", "重点是再派! 东北真的倾尽全力了", "襄阳人民表示感谢", "东北已经把全村的龙鳞都拔下来了吧……", "东北牛逼", "谁黑东北，襄阳人民第一个出来削他", "辽宁支援湖北小2000医护，外加北部战区医院。我们沈阳自己门诊都停诊了辽宁沈阳此刻在下雪，室温25度，给咱们辽宁医护照顾好谢谢", "网络暴力东北从来没赢过 民族大义东北从来没输过 这就是长子———东北", "辽宁牛逼好吧！！！！", "辽宁一定给我平安归来", "家乡仙桃市需要大力支持啊，能再多派点医务人员过来吗", "我大辽宁，中国加油[加油]", "", ""], ["【安徽#黄山景区向全国医护免票一年#】为致敬抗击疫情中全国医务工作者的无私奉献精神，黄山市文化和旅游局联合黄山风景区管理委员会、黄山市古徽州文化旅游区管委会，黄山旅游发展股份有限公司、黟县徽黄旅游发展（集团）有限公司、黄山京黟旅游开发有限公司等共同发起倡议，黄山市全部A级景区（49家54处）自恢复运营之日起一年内，对全国医护工作者实行门票免费优惠政策。市域内其他非A级收费景区和《徽韵》演艺项目也向全国医护工作者实行免费政策。\n黄山市所有A级景区免费优惠政策信息\n优惠对象及内容：\n全国（含港澳台地区）医护工作者凭本人有效证件（医师证或护士证）及身份证原件，可享受黄山市所有A级景区门票免费优惠政策。\n优惠时间：\n景区自恢复运营之日起一年内。\n参与景区名单：\n5A级（3家8处）：黄山风景区；皖南古村落—西递、宏村；古徽州文化旅游区—徽州古城、棠樾牌坊群.鲍家花园、唐模、呈坎、潜口民宅。\n4A级（22家）：花山谜窟、东黄山度假区、翡翠谷、太平湖、九龙瀑、新安江山水画廊、雄村景区、齐云山风景区、赛金花－归园景区、南屏景区、牯牛降、芙蓉谷景区、丰乐湖、新安江滨水旅游区、黄山虎林园、打鼓岭、古城岩、新四军军部、历溪景区、黎阳in巷、屏山景区、祥源-祁红产业文化博览园。\n3A级（15家）：石门峡景区、许村古村落、三溪风景区、木坑、九龙池、徽州大峡谷、黄山麟圣古文化园、徽州糕饼博物馆、松萝茶文化博览园、徽茶文化博物馆、见明堂博物馆、金紫祠景区、山中天谷景区、徽州印象博物馆、黟县古城景区。\n2A级（9家）：程大位故居、戴震纪念馆、上丰花果山、夹溪河漂流、木雕楼、五里景区、深冲景区、北岸瞻琪景区、丝绸文化博览园。", "2020/2/14 20:38", "评论\n10108", "大美安徽，迎客天下，安徽黄山欢迎大家武汉加油，中国加油", "好样的！", "疫情结束来安徽玩哈 安徽欢迎你们", "我觉得非常可以，医护人员非常辛苦", "支持啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊", "医技呢？？医院不是只有医生护士啊", "黄山硬核！人性化举措！", "作为安徽人 但是黄山却只去过一次 就一次也给我留下深刻的印象 真的超级美 傍晚坐缆车下来的时候那半山腰的景色一辈子都难忘 大自然的美真的很神奇", "支持！", "建议全国推广！！真棒", "黄山人杰地灵，景点众多，期待疫情结束，欢迎来黄山游玩", "全国人民应该免费一次", "医技人员不包括么？医技人员不算医护人员么？", "好棒！！安徽起表率作用！！", "黄山人来这里说说，你最想推荐黄山的什么", "药剂师算吗？", "一生痴绝处，无梦到徽州", "", "", ""], ["【袁隆平高科技股份有限公司捐赠200吨大米运抵武汉】2月14日，一辆辆满载大米的货车从货场陆续驶出，驶往武汉市蔡甸区。据了解，该批物资是袁隆平高科技股份有限公司捐赠给武汉市蔡甸区的200吨丝苗米，将为该区抗击肺炎疫情发挥作用。2月13日0:30，编挂有3节满载200吨大米车辆的42020次列车，从湖南省益阳火车站出发，一路绿灯，飞驰400余公里，在当天11：26安全抵达中国铁路武汉局集团公司汉西车务段吴家山站。对这批重点物资，吴家山站以党员突击队员为骨干的调车、运转、货运职工提前待令，盯控编挂重点物资列车运行动态，并提前通知收货方，等列车在车站股道内停稳后，相关人员在车务段安全指挥中心、车站值班干部的指挥下，迅速行动、密切配合，及时将大米临时卸到快货1线仓库内。今日，又全力配合收货方转运，确保重点物资运输衔接有序、便捷高效。 （苏庆丰、汤万意）", "2020/2/14 16:21", "评论\n19368", "袁隆平院士，牛逼", "袁爷爷牛逼！", "致敬袁隆平爷爷，您的大米真的很好吃。", "感谢袁爷爷 希望你身体健康", "日本评论：中国向世界展示出几乎与美国并肩的战争动员能力。空运是日本的四倍，铁路运输是日本的九十倍，一周建上千病床的高等级战争医院，人员和物资的快速集中，数千万人的瞬间移动管制，无一不在是向世界展示了中国已经是一个不可以作为战争对手的国家，从而达到了不战而屈人之兵的目的。", "只有您可以说我胖，因为吃你大米了", "袁爷爷好棒 愿您身体健康", "袁隆平爷爷真棒！！为您点赞！", "曾经您带领我们赶跑饥饿 如今您也助武汉赶跑病毒 致敬袁爷爷", "不亏我语文作文里永远的c位呜呜呜呜", "袁隆平爷爷太好了。爱袁隆平爷爷，辛苦啦", "细看麦田千重浪，最是风流袁隆平。稻来!", "我妹妹居然问我他哪来的这么多大米", "其实也很不理解，一样做好事，东北黑龙江3000顿大米不配热搜让全国人民知道？", "致敬袁老", "袁爷爷牛逼", "", "袁爷爷民族英雄", "", ""], ["【#确诊疑似病人不应戴呼吸阀口罩#】#呼吸阀口罩有没有风险#？中国疾控中心研究员冯录召表示：呼吸阀式口罩是单向阀门，呼出气体可排出气体，排气过程中因为没有过滤层，如果病人佩戴这种口罩可能会病毒排出，确诊或者疑似不应佩戴此类口罩。 人民日报的微博视频", "2020/2/14 16:01", "评论\n6417", "我真的搞不懂都要延迟开学暑假来补还要上网课，这样家长累学生累，老师更累", "普通口罩我都还买不到呢……", "有个戴的都不错了…", "嫌弃有人带呼吸阀的人 你们出门自己都不带口罩吗 为什么啥都指望别人", "大家都带口罩，你管别人带哪种呢，都什么逻辑。。。。即便人家无症状携带者带呼吸阀口罩，你们带的口罩就是摆设了吗？都是带口罩，这样还搞出歧视了。", "那个口罩太贵了，买不到，也买不起", "如果大家都戴了口罩，口罩也真的能保护自己，那自己带好口罩保护好自己就行了，别管别人戴哪种…", "我只有这种……也没办法啊，都是疫情前为了防pm2.5买的剩下来的。从来没买到过医用口罩。", "我只有呼吸阀的，不戴这个戴什么。。。老百姓有的选择吗？现在能买到别的口罩吗。。。。看到呼吸阀害怕的话离远一点好了。。。反正正好我也不想别人离我近", "有口罩就不错了，满大街的假货", "天天说这个那个，首先你得先有口罩", "前提是要有，但是我也买不到啊", "能不能买到口罩都是个问题。", "不知道偏见哪里来的一次性外科口罩侧面还漏风呢怎么不说，每种口罩都有它存在的理由，不要一票否决", "恕我直言…有口罩就不错了…", "他们也想戴正确的口罩吧…", "对健康人来说没事啊 如果没有呼吸阀，那些呼吸不太好的人会憋闷的不正常。这只是针对在比较严重的地区或者患者来说不太好，最好不要带。其他人别整天带节奏，现在能买到口罩不错了", "那就禁止销售这种口罩好了，为了防止疫情扩散", "", ""], ["【严打！#河北查获野生动物310只#，涉案价值24.91万元】近日，河北各地森林公安机关坚持以零容忍的态度，对破坏野生动物资源违法犯罪行为露头就打，迅速形成了高压严打态势，有效遏制了涉野生动物违法犯罪的发生。截至2月5日，全省共出动森林公安警力2783人次，车辆1568台次，会同有关部门摸排重点地区和部位3777处，办理刑事案件1起，查处行政案件2起，抓获犯罪嫌疑人3名，查获野生动物310只，涉案价值24.91万元。（人民日报记者史自强）", "2020/2/14 15:41", "评论\n3584", "吃野味和卖野味联系判刑", "吃野味 炸双肺", "为什么还有人在卖！丧尽天良", "罚钱了事很难杜绝野味，毕竟有人不差钱。建议入刑！", "都这样了，还有人买卖野味？想啥呢？能骂人吗？", "这些人还没醒？？？？？？", "这个时候还敢吃，疯了疯了必须严惩", "早就该好好查查了，吃一堑不长一智", "一定要杜绝野味市场！！！！", "永远禁止野生动物交易，代价不够惨痛嘛？", "河北捐款捐物，都上不了热搜，只要是这种事，肯定上热搜", "抓起来喂蝙蝠", "今儿河北的新闻都这么给力", "可恨可耻！", "严惩啊！！！", "严查！！！", "我们河北人一样唾弃这样的人渣，不希望在热搜上看见河北是这些负面消息了", "拒绝野味", "真是顶风作案啊！", ""], ["【上海一#患者致55人被隔离出院被刑拘#】上海市公安局通报，2月13日，上海市公安局金山分局以涉嫌妨害传染病防治罪对故意隐瞒真实行程的新冠肺炎患者李某平(男,60岁，现住上海市金山区，已治愈出院）采取刑事强制措施。\n   经查,1月25日, 李某平从重点地区返沪回到位于金山区朱泾镇的家中。1月26日至31日，李某平因咳嗽等症状多次前往上海市第六人民医院金山分院就诊，在就诊过程中，李某平始终隐瞒从重点地区返沪的事实。期间，其还多次出入公共场所。2月4日,李某平被确诊为新冠肺炎。现已导致55名密切接触者隔离观察,造成严重后果。2月13日,李某平治愈出院，警方依法对其采取刑事强制措施，案件正在进一步侦查中。\n   上海警方提醒:当前正值抗击疫情的关键时刻,广大市民应严格遵守疫情防控法律法规,积极配合相关职能部门做好疫情防控工作,做到“早发现、早报告、早隔离、早治疗”。（巨云鹏）", "2020/2/14 14:30", "评论\n3092", "无缝衔接", "出院就刑拘不让中间商赚差价", "干得漂亮", "无缝衔接，该！", "出了这个门，进那个门！门门有讲究！", "隐瞒就算了，还故意多次出入人多的地方，", "活该", "活该 直接十年算了", "对每个中国人来说，支持国家抗疫不是选择，而是义务！", "多次出入公共场所？？？这人有病吧", "举报：湖北荆州石首市委组织部强制要求全体公职人员不论年龄一律到社区参加一线抗疫,很多不发口罩头套和罩衣，甚至让其自行奔走去另一地点办工作证①人员聚集增加感染的险②防护不足无法保障基础的健康③未考虑年龄身体状况④消耗过多人力，组织低效不科学强烈要求科学组织&发全套防护用品", "出院即巅峰", "从一个隔离间转到另外一个“隔离”间", "到武汉去做义工吧！直至疫情结束", "這人壞透了，他就是故意的", "活该，都活了60岁了，还这么不懂事。", "等会，刑拘之前先抽他600cc血呗", "大快人心！！！", "别刑拘了，直接把他血抽干", ""], ["【转发提醒！#这些考试受疫情影响推迟或取消#】日前，教育部、人社部、国家公务员局等相继发布通知，调整部分考试时间、报名等安排。一份#受疫情影响考试名单#↓↓转给需要的小伙伴！", "2020/2/14 12:11", "评论\n6677", "计算机考试呢？？", "专升本怎么办啊", "初会考试？", "计算机二级呢", "高考呢？", "三月份的计算机二级求求也延迟吧", "省考求求了", "计算机二级考试呢？", "计算机二级考试呢！！！", "计算机二级？？？！", "计算机二级呢呢。", "刚打开的书又关了起来", "艺考呢？？？？我们艺考生呢？？？", "上半年省考推迟吗", "全国大学生英语竞赛呢", "计算机考试呢？对了，想问一下，看见很多小伙伴说计算机二级考了没啥用？", "高考呢？？？？", "topik呢？!!", "艺术校考推到啥时候啊 也没个盼头[暈]", "雅思3月考试呢"], ["【#河北省原副省长李谦被决定逮捕#】河北省人民政府原党组成员、副省长李谦涉嫌受贿一案，由国家监察委员会调查终结，移送检察机关审查起诉。日前，最高人民检察院依法以涉嫌受贿罪对李谦作出逮捕决定。该案正在进一步办理中。（彭波）", "2020/2/14 11:04", "评论\n16748", "河北的就应该好好查一查", "湖北的呢", "我一个河北人我都不知道省长是谁", "河北官场给人感觉是层层贪污", "官员受贿率有没有95%？", "真的寒心。这位以前是我们保定市市长，说来讽刺，首都南大门时至今日穷成这样，一直没有发展。河北省的官员没有替百姓考虑的，河北就一直是环京津贫困圈，求求中央关注一下我们河北省的发展吧真的太落后了！", "支持，身为河北人的我，觉得河北真应该好好管管，贪官太多，不务实的官太多，这么多年，没有一点进步，看看别的省市，都在发展，尤其是县，乡，贪官太多了", "挨着京津 河北却发展的我看不到一点点进步的样子", "河北的发展真的太让人失望了，家在保定，几乎看不到什么实质性的发展，最多建几个大楼盖两个商场，人们只看到什么世界第一座转体大桥，不知道那桥修了多少年。看不到希望就没有人才回归，身边出去上学的，没有一个想回保定工作的。京津冀协同发展，不能京津发展河北协同，河北这么些年受的委屈太多了", "湖北的怎么处理？？？", "最早第一批赴武汉调查的8名专家呢？不追究么？把论文看得比人命重要", "其实，贪不贪的真不关心，你倒是干事啊，只要生活水平整体提高了，贪了普通群众也开心啊。", "请调查一下石家庄市赞皇县南邢郭乡陈村的村长常年贪污腐败 村里的路烂的不能走了不说修修，现在哪还有这样的路@石家庄市司法局", "活该！", "河北贪官太多，大到省长下到村长，开着奔驰住着别墅一个人当管把兄弟几个全带起来了", "支持查办河北官员，有些县乡太贫苦了，都不知道上面给村里的钱哪儿去了", "河北的贪污的太严重了，哪个不贪，连我们村的村长都贪的厉害", "全国都知道河北贪污大省吧", "", ""], ["【#天津通过禁食野生动物决定#：食用者处二倍以上十倍以下罚款】具体内容包括：①在本市行政区域内，禁止食用下列野生动物及其制品；②任何单位和个人不得生产、经营利用禁止食用的野生动物及其制品制作的食品；③违反本决定第一条规定，食用野生动物及其制品的，由规划和自然资源、农业农村、市场监管、林业部门按照职责分工责令停止违法行为，没收野生动物及其制品，并处野生动物及其制品价值二倍以上十倍以下的罚款。具体内容见→网页链接", "2020/2/14 10:56", "评论\n7270", "请重罚！！！", "#温州永嘉打狗# 浙江省温州市永嘉县金溪镇黄山村在未证实动物可以传染的情况下2月12号全村打狗， 全部都是活活打死的 ！该村的狗都是有主人的，不是流浪狗！#善待动物#", "天津好样的！其他地方也要跟上", "坚决禁止", "建议全国推广", "应该入刑不然总有些憨批爱挑战道德底线", "坚决打击吃野味的！", "麻烦看看温州永嘉打狗事件吧！！！！！！看着毛孩子这样真的揪心死了！！n", "^_^光罚款有什么用 吃的起的差这点罚款？", "支持支持支持 您好可以关注一下温州永嘉打狗吗 手段太残忍了 疫情期间打狗 猫猫狗狗不会传染病毒的", "二倍以上十倍以下有点轻，能吃得起的不差钱，建议罚款五十倍以上一百倍以下罚款，另外纳入征信系统", "#温州永嘉打狗# 浙江省温州市永嘉县金溪镇黄山村在未证实动物可以传染的情况下2月12号全村打狗， 全部都是活活打死的 ！该村的狗都是有主人的，不是流浪狗！#善待动物#", "天津棒棒的！！！", "罚款有啥用？直接关他一两年不好吗？", "我现在觉得用新加坡的鞭刑不失为一个好主意", "罚款太轻了，支持食用者判刑！", "难道不应该和贩毒吸毒同罪吗？？？", "使劲罚！！！！！支持", "", ""], ["【#河北新增18例确诊病例#】2020年2月13日0—24时，河北省报告新型冠状病毒肺炎新增确诊病例18例，其中，唐山市8例、张家口市6例、沧州市3例、邢台市1例。新增治愈出院病例15例，其中，廊坊市4例、邢台市3例、衡水市2例、邯郸市2例、石家庄市1例、张家口市1例、秦皇岛市1例、唐山市1例。新增疑似病例12例，其中，石家庄市4例、沧州市3例、秦皇岛市2例、邯郸市2例、唐山市1例。\n截至2月13日24时，河北省累计报告确诊病例283例，其中死亡3例，现有重症病例19例，累计治愈出院69例。确诊病例中，沧州市45例、唐山市43例、张家口市31例、保定市31例、邯郸市31例、廊坊市29例、石家庄市27例、邢台市22例、秦皇岛市9例、衡水市8例、承德市7例；死亡病例中，沧州市2例、邢台市1例；重症病例中，张家口市3例、唐山市3例、沧州市3例、秦皇岛市2例、邯郸市2例、石家庄市1例、承德市1例、廊坊市1例、保定市1例、衡水市1例、邢台市1例；出院病例中，廊坊市12例、沧州市12例、保定市11例、邢台市8例、邯郸市7例、石家庄市4例、张家口市4例、唐山市4例、衡水市4例、秦皇岛市2例、承德市1例。现有疑似病例39例。\n目前累计追踪到密切接触者9989人，当日解除隔离医学观察547人，现有4078人正在接受隔离医学观察。（人民日报记者史自强）", "2020/2/14 7:59", "评论\n3705", "河北一定要挺住，河北人顶起来", "石家庄一定要挺住，管理有效果", "唐山43了？卧槽", "河北确诊昨天12，今天18，这几天一直高位，没有下降的趋势。", "保定加油哇，已经连续两天没有新增和疑似了", "只要我不统计，就没人得病；只要我不收，你就不是新冠肺炎。现在。。。你们信了吗", "河北加油，一定会越来越好。", "张家口这是怎么了 怎么新增的一天比一天多啊", "沧州这个时候不要每天都做第一", "我大河北一定要加油 会越来越好的", "衡水已经连续几天没有新增了。衡水加油！大河北加油[加油]", "河北的你保护好自己", "唐山不要再增加啦", "石家庄3天没有新增了！加油", "关注一下沧州吧！沧州的人数现在是河北省最多的 现在在农村 口罩根本买不着 沧州顶住啊！", "活在这个世上， 除了生死，其他的都是小事。", "唐山为什么涨这么快", "秦皇岛加油，争取不再有新的确诊[加油]", "唐山什么情况", "保定加油 啊 两天没有增长了"], ["【#黄冈全面升级管控措施#：#黄冈所有小区全封闭管理#】为应对当前疫情发展严峻形势，控制人员流动和车辆通行，彻底阻断疫情传播，市疫情防控指挥部决定从即日起，在全市范围全面升级管控措施。现紧急通告：一、所有小区（居民点）一律实行全封闭管理。除医护人员、抗疫工作人员和水电油气、通讯网络、粮食蔬菜、医药物资等基本民生保障从业人员之外，其他居民一律不得擅自进出小区（居民点）。\n二、所有车辆一律从严管控。除医护人员和救护用车、抗疫工作车辆、运输医疗救护物资和居民生活必需品的货车、消防、抢险、警车等特种车辆之外，其它车辆一律禁止通行。\n三、所有小区（居民点）居民基本生活必需物资由街道（乡镇）及社区（村）居委会组织配送，急需物品实行代购服务。\n四、所有党员干部居民必须无条件服从居住地社区（村）统一领导和调度，就地就近参与防疫工作。\n五、所有街道（乡镇）及社区（村）实行最严格、最管用的管控措施，公安机关对强行冲闯小区、道路出入口设置的隔离、警戒、封控设施的，一律依法采取强制措施。\n六、所有需要集中隔离的发热患者、密切接触者一律集中到规定的集中隔离点，进行医疗观察。\n七、本通告自2020年2月13日24:00执行，原则上以14天为一周期，视疫情防控效果予以提前解除或持续实施。", "2020/2/13 20:55", "评论\n2948", "早该如此 整个武汉比全国都慢一拍", "现在才开始？", "黄冈人表示我们大年三十就封村了！！！", "湖北除了武汉的其他城市真的也要重点关注！！！", "黄冈已经封了二十多天了，确诊的封楼，小区封闭，社区送菜，和全国一样的，麻烦各位不要再说才封这样的话。", "怎么了这是……", "刚开始封闭？？？？？", "黄冈小妹妹加油！山东、湖南两个小哥哥不会抛弃你的！", "那些在家躺床上买赞抠脚无聊带节奏的人，少一些自以为是，少一些站着说话不腰疼的言论吧！", "全国都差不多开放了你重灾区才刚封闭？", "赶紧多抓几个贪官污吏，还有一问三不知的不作为领导。没收她们的违法收入，治疗疫情", "黄冈早就是这样管理了 只是发声明慢一拍而已 黄冈人民都乖乖待在家 大家不要操心", "我是黄冈麻城的，我们初一就规定不要串门聚会了，停了公共交通，初六管控全部车辆各种封锁，这个也说了是全面升级。拜托不要一上来就批判“才”“？？？”“反应慢”。明白有很多骚操作我也生气，但请就事论事吧。我们并不是每件事都有问题啊，唉，好累。", "大家好！无奈之举，打扰一下。#北京西城天桥派出所民警齐超# 父亲齐秋柱为了制止检举揭发他的违法行为，以100万设陷封口无果之后，非法或许我的家庭住址信息，12岁小孩学校的等且公开多次泄露。麻烦各位都能够关 注一下。谢谢！", "根本不是这么回事，村领导让大家去村里卖菜，家家户户是这样的，跟闹着玩一样！！！坐标：黄冈市麻城市盐田河镇继新坳村！！！", "黄冈挺严重的 给黄冈加油啊！[加油][加油][加油]", "升级懂不懂啊？！！黄冈早就封了 不许人出去 需要什么联系社区", "黄冈加油！山东湖南你的兄弟们都在！", "这里的全封闭管理 是你们的城市小区封闭管理不一样 是完全不能出去了 全由政府发放物资 现在外省都是可以出去的！", ""], ["【#广东要求中小学网课不超20分钟#】13日，广东省教育厅防控新冠肺炎疫情工作领导小组印发《延迟开学期间中小学线上教学工作指引》，提出要合理安排学生学习时间，对小学低年级线上学习不作统一硬性要求，由家长和学生自愿选择；要统筹安排好其他学段各门学科的线上课程内容，线上课程时间一般不能超过20分钟，各学科每天的学习容量要合适，避免各自为政增加学生负担。详细指引出台！延迟开学期间广东中小学线上教学工作这样做", "2020/2/13 19:28", "评论\n7932", "我们一次五十分钟", "取消吧", "有可能吗……", "？我觉得一节课45分钟挺好的..20分钟也没额多少效率啊", "一科目 两小时 了解一下", "怎么才能让我们学校领导看到", "直接取消比任何建议都强", "那20分钟能讲什么 还不如取消", "取消吧 在家好乱", "这其实老师最难吧，又没有教材还要各种准备，不上吧内容学不完，上吧又这要求那要求，", "上网课上的要瞎了", "一次2小时", "取消吧，非初三高三党真的没必要，小学三年级侄子表示眼睛着不住了", "希望能出个文件什么的，不然老师也难做", "怎么样能让校领导看到", "可以取消吗？比在学校累多了……", "真心觉得网课没效率，还浪费时间，还容易近视，关键还很卡...真无语，该怎么让我们学校老师看到", "", "", ""], ["【两部门：#绩效分配向防疫一线人员倾斜#，#事业单位人员隔离期待遇按出勤对待#】近日，人力资源社会保障部、财政部印发通知要求，疫情防控期间，各级人力资源社会保障、财政部门向承担新型冠状病毒肺炎疫情防控任务重、风险程度高的医疗卫生机构核增一次性绩效工资总量，不作为绩效工资总量基数。有关单位在内部分配时，要向敢于担当、勇挑重担、加班加点参加疫情防控的一线工作人员特别是作出突出成绩的人员倾斜。新型冠状病毒肺炎患者、疑似病人、密切接触者在其隔离治疗期间或医学观察期间以及因政府实施隔离措施或采取其他紧急措施导致不能提供正常劳动的事业单位工作人员，在此期间的工资、福利待遇由其所属单位按出勤对待。", "2020/2/13 18:30", "评论\n2832", "不奢求同工同酬也不奢求落实编制，但求待遇别天上地下，适当提高一下街道劳务派遣、医护劳务派遣合同工以及社区工作人员的工资吧，基本上一个月就两千出头，还没有公积金奖金绩效啥的，干活儿真的没比别人少干呢", "理当如此", "临时工有个屁绩效，更别说同工同酬了。", "数字越透明才好 不可怕，数据逐渐接近真实，希望那些在家自隔离的人都被收治[加油][加油][加油]", "这个时候好想来一句，真的吗，我不信……就算有，这补助也是给在编的人吧，我们社区都是没编制的，每天干的比办事处那些有编制的多多了，他们是我们的领导，创文的补助也没给我们发过，真的是心累，想考走，可是今年这省考我也不用想了，出路在哪里呢", "这才是好政策！！！工资也要奖励落实", "非公务员非在编人员同工同酬，打破常规绩效机制", "疫情结束后希望年青人树立正确人生导向，把高薪留给一线科研人员，演艺明星是强不了国的。这次疫情，实业界科技界以亿为单位捐赠，演艺界除了韩红， 演艺明星们并末涌跃捐赠，体育明星也没见几个捐款的!。以前成名了捞够的都移民了。国家兴靠教育科技医疗，所以要树立全民崇尚医生，科学家，教师，军人", "社区人员怎么算？？？", "确实要这样", "一线工作人员非在编的占大部分，到手的工资却是在编人员的一半不到，更别提绩效了，如果真有这种操作请全国实施，让一线的人也有点安慰", "哪个部门不爱干的活，全都给社区，老百姓的不理解，领导的不心疼，社区工作者真心好累～天天加班到半夜，上级部门的反反复复换表，真的希望有关领导能看到社区所做的工作，能重新明确的规划一下社区到底该做什么工作，不要什么社区该做不该做的都让社区做，做好了没人说，做不好都挨骂", "不能欺负老实人", "责任社区担 好处街道拿 什么时候能够社会分配相对公平??真正到群众中去的还不是只有社区吗", "所以，在一线的非在编人员也享受这项福利吗？", "看到有人在争编制的问题，我们单位的没编的很多都很清闲，不是正式的也没什么责任，比如这次干部下沉去防疫工作也都是叫正式干部去，不会让没编制人员去做。如果真的是同工的话我觉得要给提高待遇的，但是同工同酬的话，别人辛苦考的编制难道一毛不值吗…", "大家好！无奈之举，打扰一下。#北京西城天桥派出所民警齐超# 父亲齐秋柱为了制止检举揭发他的违法行为，以100万设陷封口无果之后，非法或许我的家庭住址信息，12岁小孩学校的等且公开多次泄露。麻烦各位都能够关 注一下。谢谢！", "社区呢？网格员呢？协警呢？一样辛苦吧", "所以大年三十起一直上班到现在没休息过的乡镇基层临时工一直入村排查的就不配有任何补助吗", ""], ["【人社部：#推迟部分职业资格考试报名#、#贡献突出抗疫专技人才可申高级职称#】人社部要求：避免组织举办专业技术人才聚集性活动。统筹做好上半年专业技术人员职业资格考试考务安排，部分考试将视疫情防控情况进行必要调整。推迟有关职业资格考试报名，暂缓职业资格纸质证书发放和补办。延长博士后创新人才支持计划、博士后科研工作站设站、博士后综合评估、国（境）外交流项目申报日期。对参与抗击新冠肺炎疫情的一线专业技术人才评审职称时予以倾斜，对做出突出贡献的开辟绿色通道，直接申报评审高级职称。（人民日报记者赵兵）", "2020/2/13 18:11", "评论\n5878", "虽然我想上学 但是要让我立即上学 我还是不愿意去", "支持，初级会计职称会推迟么", "我只关心计算机", "刚拿出来的书又放了回去", "我国《刑法》第四百零九条传染病防治失职罪：从事传染病防治的政府卫生行政部门的工作人员严重不负责任，导致传染病传播或者流行，情节严重的，处三年以下有期徒刑或者拘役。", "初级会计", "专升本", "6月份的考试不会延迟吧", "省考会不会，4月的联考", "五月份的卫生专业技术资格考试会推迟不？", "初级会计我可是天天在家学啊[加油][加油][加油]", "初会和计算机!", "二级建造师呢", "教师资格证考试也延期了", "护士资格证啊！！！推迟吧！！", "初会会不会", "这次疫情影响太大了，多少人的轨迹被改变了…", "疫情结束后希望年青人树立正确人生导向，把高薪留给一线科研人员，演艺明星是强不了国的。这次疫情，实业界科技界以亿为单位捐赠，演艺界除了韩红， 演艺明星们并末涌跃捐赠，体育明星也没见几个捐款的!。以前成名了捞够的都移民了。国家兴靠教育科技医疗，所以要树立全民崇尚医生，科学家，教师，军人", "看来法考证暂时领不到了", ""], ["【北京一聚集性疫情：#一家7口不在意亲戚确诊全部感染#】13日，北京市新冠肺炎疫情防控工作新闻发布会通报了一起聚集性疫情案例。一家人在聚餐8天后被亲戚告知确诊患病，却完全不当回事，仍然正常上班、逛超市……家里有人发病仍忍着不去医院。直到几天后孩子和大人相继发病，去医院接受疾控人员调查时才说出与确诊病例一起吃过饭的情况。但为时已晚，一家7口人全部“中招”。北京日报都视频的微博视频", "2020/2/13 17:55", "评论\n15742", "害人害己", "能否让这群不在乎的人自费医疗？然后上征信", "一根藤上七憨批", "发病不去医院？？？？神经", "【不在意】？？？？", "这种人不在少数", "一人得病 全家团灭 可长点心吧", "这种人不用治了，脑子有问题，心理也有问题，治不好的，浪费社会资源", "这一家七口自己感染自找的也就算了，但他们还去上班去超市？！？！感染多少无辜的人", "别治肺了，先治治脑子吧", "这种让他们自费吧", "", "接触过确诊患者，而且已被通知，还没被隔离，还能到处出去传染人，这防控的啥", "这七个人又传染了多少别人……", "这案例我知道，已经分享在我微博里了，这是密云那户。另需要北京官方公布行踪路线，为了更好预防，不能靠我每天自己总结", "问题的关键在于，这群猪脑子是确诊的密切接触者啊，为什么没有被隔离，所以北京防控怎么做的？还有没有类似案例？？？", "这就是生死至交、同甘苦共患难、下辈子你们还做亲人吧、挺合适。", "全部得病多好啊。一家人整整齐齐", "他们亲戚都告诉他们自己得病了……他们还去上班逛超市……", ""], ["【#抗疫MV热血出征#：这一战，我们一定能赢！】 他们按下红手印，从全国各地驰援武汉；他们挺立在疫情面前，从死神手里抢人；他们争分夺秒，不分昼夜建好“火神”再战“雷神”…岂曰无衣，与子同袍！他们普通的中国人，更是勇敢逆行的“战士”。热血出征，卫我同胞。#武汉加油#，中国加油！ 人民日报的微博视频", "2020/2/13 17:34", "评论\n3238", "“中国总是被他们最勇敢的人保护的很好。 ——基辛格《论中国》", "疫情结束后希望年青人树立正确人生导向，把高薪留给一线科研人员，演艺明星是强不了国的。这次疫情，实业界科技界以亿为单位捐赠，演艺界除了韩红， 演艺明星们并末涌跃捐赠，体育明星也没见几个捐款的!。以前成名了捞够的都移民了。国家兴靠教育科技医疗，所以要树立全民崇尚医生，科学家，教师，军人", "岂曰无衣 与子同袍", "我们的敌人是可恶的病毒，不是中国人，更不是武汉人", "“中国总是被他们最勇敢的人保护的很好。 ——基辛格《论中国》", "老舅真是深藏功与名！中国冲啊！！！", "深藏功与名 冲冲冲 加油！", "为白衣天使为奋战在一线的英雄们骄傲 加油", "海南请求关注啊，小岛已经157例了，死亡也在增加", "自己人再怎么吐槽，哪怕是湖北地区政府的骚操作，我们国家也比地球上其他国家给力的多，自己人吐槽可以，外人不行", "岂日无衣，与子同袍！老舅牛逼！", "作为呼吸科大夫，时刻在待命，前线高年资去了，武汉不要怕，真的大家都在拼命，我的战友们真的都是不计回报的伟大", "歌词太好了，听完热血沸腾", "苟利国家生死以 岂因祸福避趋之", "河南老乡为武汉加油！", "我们的敌人是病毒，不是中国人", "中华儿女，热血出征，同气连枝，共盼春来。", "看这一次，无数的双手撑起黄鹤楼！", "泱泱大国中华情，涛涛武汉感恩心。 举国共克艰难险，天下还复太平时。", ""], ["【#湖北130万只民用口罩投向市场#：#湖北投放130万只2元民用口罩#】按照湖北省指挥部部署，省市场监管局等部门积极协调武汉小药药医药科技有限公司，加强民用口罩市场供应，13日已筹集首批50万只民用口罩，通过武汉小药药公司销售网络投向武汉商务企业和零售药店。目前，已经有同济堂、好得快、中联等药房共1235家零售药店参加销售，并悬挂对应销售标识。据了解，武汉小药药公司采取补贴运费、税费等方式，按照进货价1 元/只供应零售药店，并要求零售药店张贴告示按 2 元/只平价向市场供应。第二批货源80万只民用口罩已经到货，除供应防疫部门外，其余将通过省内商超、药店渠道投放销售。第三批货源正在组织中。（吴杰鹏）", "2020/2/13 17:19", "评论\n11015", "一块钱的口罩都被罚了", "那为什么昨天那个卖一块一个的被罚款？", "所以洪湖市一元的口罩为什么要罚款", "一块钱一个被举报然后自己卖两块？？太魔幻了吧", "？？？涨价15％不可以，涨价100％就可以了？？？", "前两天惩罚一元口罩的，出来受罚吧！", "1元一个带动不了GDP所以罚款", "进价1块售价2块，这可远超15%啊，给之前被罚的药店道歉了吗…", "你进1元卖2元 为什么别人进6毛卖一块要被罚，说是哄抬物价？", "1元被罚，2元没事，牛逼！！！", "一元的口罩罚款，哄抬价格！政府投放市场口罩2元？讽刺谁？还让不让老百姓生活？", "只许州官2元，不准百姓1块", "要不要给之前一块钱的一个交代呢", "小心湖北红十字", "真香 人家0.6进价1块卖被罚 这个得被罚多少", "一元的口罩被抓，政府发放两元一个，不打脸吗？", "洪湖的咋个办啊请问", "口罩生产只需要几分钱一只，现在进货价都1元。呵呵", "这个不算哄抬口罩价格吗？？按你们自己定的标准？？？", "湖北6毛进价卖1块被罚是怎么回事？"], ["【#国防部回应美方起诉我军人员#】美国司法部近日宣布，对4名解放军人员提起诉讼，称他们涉嫌于2017年对美国信用报告机构发起黑客攻击。对此，国防部发言人吴谦回应，美方这一做法毫无事实依据，是完全的霸权主义行径和司法霸凌做法，中方对此坚决反对并予以严厉谴责。必须指出，中国是国际网络安全的坚定维护者，中国政府一贯坚决反对并依法打击网络非法犯罪活动，中国军队从不从事和参与任何形式的网络窃密活动。\n长期以来，美方违反国际法和国际关系基本准则，对外国政府、企业和个人实施大规模、有组织、无差别的网络窃密与监听、监控，铁证如山，世人皆知。从“维基解密”到“斯诺登事件”，美方至今还欠国际社会一个交代。在网络安全问题上，美方执行的是赤裸裸的双重标准，所作所为是非常虚伪的。我们要求美方立即纠正错误，撤销起诉，以免对中美两国两军关系造成进一步破坏。", "2020/2/13 12:37", "评论\n2866", "美国狗", "中国不惹事 也不会怕事 望周知", "美国就一张嘴", "落井下石，得寸进尺", "坐等美国打字员出动", "自由美利坚 瞎说每一天", "贼喊捉贼，全靠一张嘴～美国", "这个回复比较硬气，在回应起诉的时候还毫不留情的指出美方违反国际原则的事实，终于不是单纯的被动回应了", "关注河北沧州：人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，任丘市伟阔通信器材有限公司相关人齐秋柱张爱玲夫妇再次设陷以100万封口费无果之后，检举揭发反被判决赔偿26500元，关/注#我儿是北京警察#，星星之火可以燎原，麻烦各位顶一 下。", "我们在忙，别搞事了，谢谢。你好我好大家好。", "我真的是，晕", "渣渣，给我记住，我中国不惹事，但是也不怕事", "满嘴跑火车", "想问问武汉疾控中心主任李刚处理了没？叫李刚的都是人物啊", "需要我们派几个来自武汉的调查员去你美国了解一下事实真相吗？", "线下惹事 线上买评", "2017？有病？你们国家流感控制好了？真把自己当哪根葱哪根蒜了？", "", "", ""], ["【#王忠林任武汉市委书记#】武汉市委主要负责同志同时调整，王忠林同志任湖北省委委员、常委和武汉市委书记，马国强同志不再担任湖北省委副书记、常委、委员和武汉市委书记职务。", "2020/2/13 12:04", "评论\n23447", "炒了个菜，市委书记丢了", "舍不得我王书记", "山东临沂人", "不知道实情但听武汉普遍反映周市长一直在一线 别误伤", "济南作为北方工农业支柱大省山东省的省会，各方面经济社会发展需要引起国家重视。 济南在21世纪的中国强省会大城市虹吸扩张大潮里沉寂了十余年，近几年在王文涛和王忠林先后主政下经济发展面貌总算有了点起色，结果一个去东北振兴经济，一个去武汉火线抗疫", "山东人捐菜，捐药，捐口罩，捐医生，捐设备…终于把自己的“王炸” 也给捐了……", "相信山东领导！！！", "济南还真捐了啊", "前一个调到黑龙江，后一个调到湖北，济南刚刚在两任书记的带领下有点起色，这就回到解放前了", "王书记在济南出了很多成绩。。济南目前进步明显，发展势头强劲。。。有些些舍不得。祝未来更好", "红十字会长呢", "济南市委书记都捐了！！！还要啥，只要你要，只要山东有……", "卧槽，王忠林大叔??? 我不想换啊，济南大农村刚变化一点儿，为啥是我们的市委书记啊。武汉人民请你珍惜他，他是务实的干部。我舍不得，山东人捐款，捐菜，捐医生，这下我们省会的市委书记也走了。", "关注河北沧州：人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，任丘市伟阔通信器材有限公司相关人齐秋柱张爱玲夫妇再次设陷以100万封口费无果之后，检举揭发反被判决赔偿26500元，关/注#我儿是北京警察#，星星之火可以燎原，麻烦各位顶一 下。", "湖北主要领导调整的传言坐实，希望这位国际化大都市过去的市长，能很快转变湖北官场的僵硬与肠梗阻，以雷霆万钧作风，彻底扭转疫情蔓延局面。中国的体制，你还不得不佩服人的重要性，尽管人民群众力量是无穷的，但关键时刻关键的人还是特别特别的杠。现在，我要真心说一声：武汉加油，我们都在看你！", "武汉市长旺旺感觉还不错，12月底接到报告疫情，1月1号就封了华南海鲜市场，这个反应还是很快速的！但是再往上的事就不是他能决定的了", "不要把武汉的给我们派到济南来就行", "", "", ""], ["【#应勇任湖北省委书记#】 日前，中共中央决定：应勇同志任湖北省委委员、常委、书记，蒋超良同志不再担任湖北省委书记、常委、委员职务。#湖北省委主要负责同志职务调整#", "2020/2/13 11:15", "评论\n37785", "相信上海的同志", "临危受命", "坚决支持和拥护中央的决定！", "湖北快快好起来！", "相信湖北很快会恢复，热干面，我们等你回来！", "应急当前，勇挑重任，湖北人民欢迎您！", "早就应该换了 看看上海的书记怎么做的给你们做个表率..", "相信应勇同志履新顺利，湖北抗疫越来越好！", "受命于危难之间", "应勇市长！！！冲！！！", "一起努力，湖北人民相信你", "来得真快 省委书记 换人了", "这位是银行行长出生对钱关注度高，一位是法院出生必然会对法关注高", "还有大量岗位希望多换些务实实干的干部", "能者上，庸者下", "勇于挑战与担当", "支持中央的决定", "应勇市长拜托您 辛苦了。湖北人爱你，湖北加油。", "人民是最不能辜负的，为官者切记，为人民服务不是一句空话，而是刻在各级领导心中的座右铭，人民就是生你养你的父母！", "[加油][加油]"], ["【经中央军委主席习近平批准 #军队增派2600名医护人员支援武汉#抗击新冠肺炎疫情】经中央军委主席习近平批准，军队增派2600名医护人员支援武汉抗击新冠肺炎疫情，参照武汉火神山医院运行模式，承担武汉市泰康同济医院、湖北省妇幼保健院光谷院区确诊患者医疗救治任务。\n武汉市泰康同济医院计划展开床位860张，湖北省妇幼保健院光谷院区计划展开床位700张。两所医院均开设临床病区，设置感染控制、检验、特诊、放射诊断、药械、消毒供应、信息、医学工程等辅助科室。\n此次抽组的医疗力量来自陆军、海军、空军、火箭军、战略支援部队、联勤保障部队、武警部队多个医疗单位。根据医院容量和建设进度，军队医护人员将分批投入支援，首批力量1400人于2月13日抵达武汉，并计划在第一时间展开相关医疗救治工作。\n截至目前，#军队共派出3批次4000余名医护人员#支援武汉抗击新冠肺炎疫情。", "2020/2/13 9:34", "评论\n5084", "看到军队来了我放心了。", "相信国家，相信医生，相信军队！", "国家有力量，民族有希望", "快快好起来吧！加油啊！", "万众一心，一定战胜困难", "致敬英雄!感谢英雄!愿平安归来", "召之即来来之能战战之必胜", "哪里有困难，哪里就有人民子弟兵", "武汉加油，中国加油", "武汉一定会好起来的", "看到军队就莫名安心", "加油中国", "致敬英雄，平安归来", "看到军队永远安心，我们会快快胜利", "加油[加油][加油]", "平安归来！！！", "最美的逆行人愿你们平安回来看到军队真的觉得很心安", "加油加油加油平安归来", "", ""], ["【#汉口银行回应员工穿防护服摆拍#：自购非医用防护服，向社会道歉】2月12日，网络视频反映“红梅里社区有人穿防护服摆拍”，汉口银行发布核实情况如下：\n我行自2月8日起，根据上级要求组织干部员工下沉社区协助开展疫情防控工作，其中安排20名干部员工到江汉区汉兴街红梅里社区，积极协助开展“四类人员”排查、社区防控网格化管理、困难群众关爱帮扶等工作。根据工作需要，我行自购非医用防护服供下沉社区的干部员工使用。2月12日中午，为鼓舞士气，激发干部员工抗击疫情的责任感，领队在午餐交接班时组织员工合影。个别员工完成工作交接班后，对使用过的防护服处理极不规范，行为恶劣。\n\n上述行为造成了不良的社会影响，深刻反映出我行党委在组织参与社区疫情防控工作中存在认识不到位、工作措施抓得不细、工作纪律要求不严、教育培训不深入等问题。在此，特向社会各界诚恳道歉！\n\n目前我行正积极配合上级纪委监委对此事的调查。我行将深刻反思，吸取教训，接受处理。\n\n下一步在疫情防控工作中，我行将坚决贯彻落实上级党委政府的各项要求，严肃纪律，改进作风，压实责任，真诚接受社会各界的监督，坚持与社区工作者并肩奋战，全力以赴做好疫情防控工作。", "2020/2/13 8:28", "评论\n3981", "别折磨基层工作者了……既然不是医用那也别处罚人家了", "这是工业防护服，医生不能用的那种", "被造谣视频骗得团团转 完了还不看辟谣", "志愿者义务劳动完，还不许人家拍个照？", "别伤了一线工作人员的心", "请把断章取义拍视频的人也拉出来问问到底是何居心？", "在家里的人指手画脚，完全无视了志愿者的辛苦", "？？？评论里骂人的人能好好看看吗？非医用， 自费 ，午饭交接班拍点宣传素材，这些基层银行工作人员一直在社区帮忙排查，服务，互相体谅点不行吗？", "有啥错啊就得道歉", "网友这么严格了？自己买的东西穿上摆拍下都不行？你们都没摆拍过么？", "评论什么毛病 人家去社区帮扶完了的 你知道人家做了什么事情了吗 就说形式感 不说他们前线很多医生患者都会拍照鼓励大家 喷子了解情况再喷行吗", "有的人三观真的有问题，你们平时去旅游去参加活动不会想着要拍照留念吗？本来这些都是志愿者平时就只是普通的银行员工，现在因为政府和单位的号召走出家门走出舒适区，到社区给人服务，觉得自己做了有意义的事大家一起拍个照留个念怎么了？这样就形式主义了？你们这些还在家里蹲的键盘啪啪的打的最高尚", "为什么要道歉？？", "最近看余秋雨先生的散文，发现了一段特别应景的话: 论谣言在中国的优惠待遇：造谣无责， 传谣无阻；中谣无助，辟谣无路；驳谣无效，破谣无趣；老谣方去，新谣无数。", "志愿者不好当啊，冒着被感染的风险分担社区的负担，还要被坐在家的键盘侠的人指责.", "评论一群憨批，恶意那么大？你怎么不去做志愿者？你怎么不去服务？", "我想问问有什么错？", "这社会就只信造谣不信辟谣。别人冒着危险去工作，做完了合影，被有心人拍之后引谩骂，最后人家澄清了又开始呵呵讽刺不相信，一个个在家还真难伺候", "网警对于那些散布谣言的营销号，以及境外账号，应该一查到底，该封号封号，该抓抓，扰乱社会秩序。", ""], ["【#捐赠者中华儿女#】2月5日，美国洛杉矶几位年轻侨胞买了85000支手套、1000个N95的口罩捐赠给武汉。他们刚毕业，没太多积蓄，几个人凑钱，也不留名字。义工告知国内清关必须要留名。他们商量了一下，只留下四个字：中华儿女！#他们只留下四个字中华儿女#（供图：罗豪）", "2020/2/13 0:46", "评论\n4268", "中华儿女", "这名硬核", "中华儿女多奇志，敢叫日月换新天。", "这次瘟疫让我们再次感受到了中华民族的团结，加油加油", "我哭了", "团结就是力量[加油]中国加油！", "中华儿女共筑中国梦", "香港废青说今晚要遭舆论，害我等了一个多小时....好困", "中华儿女永远在一起", "珍贵物资，请严控落实到一线，必不辜负所有捐赠心意", "", "武汉中心医院告急！！医用N95早就没有了，工业n95在重复使用！薄如蝉翼的防护衣也都没有了，更别说医用防护衣！这个医院已经有多名医护感染并发展为重症，别让其他医生再赤膊上阵，这是用命在填啊！！帮帮他们！！", "感恩", "身在米国，心在汉。", "团结就是力量", "感动死了！走哪都记得自己是中国人，藏着中国魂！还是想知道帮助过我们的人名字，以后我们好还恩啊", "只希望能真正送到一线医护人员的手上", "武汉加油！中国加油！", "", ""], ["【#你好，明天#】教育部回应停课不停学：不得强行要求学生每天上网打卡。网课是禁足在家的替代品，出发点毋庸置疑，但如何用好，同样是道考题。小学生全天盯屏是否合理？所有老师都录新课是否浪费？应该说，停课不停学，不等于全部网上学。守好技术边界，才能避免陷入老师、家长、学生都喊累的多输局面。", "2020/2/12 23:47", "评论\n3505", "教育部看到了！可是学校看不到的啊！", "网课真的老师累，学生累，家长累。天天忙着各种APP拍照录视频录音打卡，大家都太难了", "真的在家上网课效率根本不高", "天天盯着电脑屏幕 眼睛都瞎了", "艾特大学", "学生累 家长累 老师也累 费力不讨好 也并学不进多少知识", "老师：不打卡的严肃批评", "就延迟开学暑假补呗，除了初三高三，其他年级有必要紧赶慢赶的吗？", "打卡的压根不是孩子，而是老师和家长", "而且还根本学不到什么最后大家都跟着受罪", "校长看不见 作为老师 天天手机改作业 我要瞎了", "别再弄这些事倍功半的东西了", "落实一下吧 一年级学生 看着视频啥都学不会 还要定点交作业 家长怕是不用干别的了", "求求河南！！延迟开学", "钉钉也应该像王者荣耀一样小学生不能长时间在线", "不让统一组织录课就变成全体老师直播…哎…不敢说话。", "大学生全天盯着屏幕也不合理吧", "停课不停学，不等于全部网上学。守好技术边界，才能避免陷入老师、家长、学生都喊累的多输局面。 支持", "感觉幼儿园录的课根本没人看 浪费资源 还要下楼买材料 这难道不是浪费人力物力 还有要被传染的隐患！", ""], ["【“先顶着吧！”#疫情面前一个人的生产线#】疫情发生后医院急需消毒设备，由于其他工人无法复工，袁传伟#一个人扛起整条生产线#。从1月27日开始，他用了16天才终于完成订单，在最短的时间内发往火神山医院和湖北疾病防控中心。再谈起连轴转的日子，他说：“辛苦，但总比疫情夺取人的生命好。”SBS暖视频的秒拍视频", "2020/2/12 21:12", "评论\n4278", "好人一生平安", "平凡的人，做着伟大的事", "疫情结束后希望年青人树立正确人生导向，把高薪留给一线科研人员，演艺明星是强不了国的。这次疫情，实业界科技界以亿为单位捐赠，演艺界除了韩红， 演艺明星们并末涌跃捐赠，体育明星也没见几个捐款的!。以前成名了捞够的都移民了。国家兴靠教育科技医疗，所以要树立全民崇尚医生，科学家，教师，军人", "河南教育人口两千多万，物资现在正是急缺，匮乏，几乎全国都延迟了，我们这个疫情第三，人口第一的大省没延迟，开学自备一月口罩，我上哪弄那", "辛苦了！", "辛苦了我们国家就是需要这样的人啊", "平凡而伟大，辛苦了！", "中国的强大是这些默默无闻的人挺起的。在这关建时刻最能体现一个民族的团结一心。国家兴旺匹夫有责能为生在一个团结民族的国家感到自豪", "天啊5个人需要15天，他一个人16天做好了，真的很拼了", "太辛苦了，也太优秀了", "居然有点像李现", "一场疫情体现了人间百态 真的是值得思考。", "我们领教了世界是何等凶顽，同时又得知世界也可以变得温存和美好。——村上春树 《海边的卡夫卡》", "他，一个人，16天，完成200套消毒设备订单！他，就是钢铁侠！", "这绝对是独属于中国才能产生的民营企业的奇迹。就是这一部吃苦耐劳的民营企业家。敢想敢干，敢担当。创造了一个又一个的商业神话。非常佩服。在这个关键的时刻一个人担起一条生产线，这不是说说就可以的。这整个工作量太大了。佩服，佩服", "这才是高尚的人，值得尊敬的人！", "外交家基辛格曾在《论中国》里说：“中国总是被他们最勇敢的人保护的很好。”很庆幸，在这个危难时刻，是这些人成了中国大地上的薪薪之火。", "注意身体啊", "医护人员在一线战斗，他在后方生产支援。虽然他们都是默默付出的普通人，但他们都是抗疫英雄。", ""], ["【#武昌区组织对重症病人逐一道歉#：#武昌转运失职事件责任人被严肃处理#】2月11日，武昌区政府领导来到武汉同济医院中法新城院区重症监护病房，向2月9日晚因武昌区所辖街道工作人员工作失职，而未能及时妥善安置的重症病人代表当面道歉。同时进行的，是责令相关街道负责人逐一对受影响患者电话道歉，对受影响患者家庭也逐一道歉。武昌区领导接受记者采访时表示，尽早完成“应收尽收”是武昌区的当务之急，在先前的工作中武昌区的确存在处置不当，粗放无序的问题，武昌区已连夜召开常委会，落实部署中央督导组精神，针对之前暴露的问题及时做出整改，严肃处理了关键时刻处置失当的相关负责人，给予相关街道负责人免职、党内警告处分、诫勉谈话处理。（环球时报）", "2020/2/12 17:21", "评论\n12217", "是不是形式主义我不知道 我只知道又踏马浪费两身防护服", "摆拍的事情怎么说？擦车可还行？", "建议还是个人捐半年工资补偿一下比较实在，别整虚头巴脑的，不但没用还浪费物质", "浪费防护服", "又浪费两套防护服", "一个摄影师，两个官僚主义，三套防护服", "给司机师傅也道个歉吧 挺委屈的 唉", "浪费防护服，长点心吧，武汉", "春晚的走过场，呵呵", "这不是浪费防护服吗", "摆拍没啥意思真的，干点实事吧", "我最喜欢的春晚节目之一《走过场》", "又他妈浪费两套防护服，留给需要的医护人员不好吗？“领导”就非得捂那么严实", "道歉有个毛线，可以发文表示歉意，公开道歉。有那个精神干点实际事儿！相关责任人直接告诉怎么处理的就好了。", "这防护服比司机大叔看起来高级多了", "一问就是三个词语，道歉，道歉，道歉", "还请跟司机大叔道歉！！", "节省下来的防护服给一线的医护人员多好呀", "别去烦患者了，让他们好好休息吧", "一定要严惩"], ["【#福建莆田一村庄24例聚集性疫情#：3名病例参加宴席、打牌等活动所致】12日下午，福建省莆田市副市长胡国防在发布会上通报了金川村聚集性疫情情况。1月26日，金川村确诊3例来自同一家庭的新冠肺炎病例。经排查，3名确诊病例曾先后参加该村16日、18日两场露天宴席，且期间频繁参与打牌、搓麻将等，与大多数村民交往密切。27日，金川村疫情确认为莆田市首起聚集性疫情，目前已有确诊病例24例。金川村已通过整村封闭管控、隔离阻断、联防联控等措施遏制疫情。（人民日报记者刘晓宇）", "2020/2/12 17:09", "评论\n5249", "16日、18日两场露天宴席 别骂了……", "16、18日好像还没开始管控吧，也没加大疫情的宣传，好多人都不重视，别说村庄了，市里面，机关都不那么重视啊，这个村有责任，但也不能全怪村庄吧", "16号和18号，唉", "16.18号办酒 不怪人家", "16日、18日谁能想到呢", "1月16日、18日聚会，这也怪村民？请问村民怎么能做到未卜先知，预知未来？", "可那个时候大部分中国人还被蒙在鼓里啊", "1月16 18号 我也到处跑哈 没长的眼睛一上来就骂？然后再来地域黑一波莆田系？确诊以后马上就整村隔离了好吧？？希望疫情早点好起来 也希望地域黑今晚就火化", "福建人民你们要保护好自己啊！！你们的医师都来支援我们宜昌了！你们一定要保护好自己", "拼命回忆自己那两天去哪了", "…20号才开始普及的", "要脸不 看看日期 那时候你们都不当回事不报道呢 现在怪罪人家聚会", "16号18号，大家注意审题！", "评论一堆只看标题就开骂和地域黑的憨批", "现在莆田管制蛮好的，至少我们村是实打实的在落实", "老实说，莆田现在防疫做的不错", "我们莆田在这方面做的很不错，就像这个村，一发现，整个村都撤出来，全部隔离在酒店，至今还在酒店，一切费用都是政府出的，整村消毒，市长也去这个村看了，挺负责任的…", "我们莆田≠莆田系 大家理智对待，都是中国人，现在正是万众一心的时候，坚决抵制地域黑！一起共度难关吧！谢谢", "16-18号 看清日期，福建整体疫情没有其他省份严重………但是zf的管控措施一直很到位…可以不夸张说 比某些疫情严重的地区更重视更严格…", "麻烦看好时间16.18日，别一个劲的没长眼睛叭叭。"], ["【#广电总局免费提供180部优秀节目#】据国家广电总局，日前已启动全国广播电视节目“众志成城 共同战疫”公益展播活动。根据安排，《大禹治水》《宇宙护卫队》《猪猪侠》等180余部、共近2000小时的优秀电视节目、动画片、纪录片、广播剧将无偿提供播出版权，在全国各级广播电视台广泛播出。国家广电总局组织公益展播活动，以优秀作品鼓舞全国人民坚决打赢疫情防控阻击战", "2020/2/12 17:00", "评论\n23663", "好一个猪猪侠哈哈哈哈", "啥时候爱奇艺优酷腾讯视频芒果TV全免费还行", "就想看综艺", "那些一直压着不能过审核的影视剧也网开一面，让它们上吧", "我一直觉得广电总局审核片子不带脑子，什么乱七八糟神剧侮辱智商的都能过审", "我要看小鲤鱼、中华小子、虹猫蓝兔七侠传、神厨小福贵、大角牛、神兵小将、果宝特攻、晶码战士、东方神娃等", "摆拍麻烦回应一下", "就你们广电的欣赏水平，还是自己留着当传家宝吧。", "实话实说，广电推的这些没人爱看吧", "一群顽固不化的老古董", "猪猪侠也是优秀节目啊", "我希望乡村爱情能免费，而且全部更新", "我一直很在意为什么广电不开微博啊？怕被骂吗", "想看寄生虫和小妇人", "多拍点有质量的剧", "重案六组有吗", "来个武林外传吧", "可以重新播一遍《甄嬛传》真的好想看！！", "广局能不能把 左肩有你 给限了", "看猪猪侠？？？？？？？我不看"], ["【人民直播丨#国务院联防联控机制发布会#】2月12日15时，国务院联防联控机制召开新闻发布会，介绍做好校园疫情防控、大中小学开学安排、高校毕业生就业等#教育系统疫情防控情况#。@人民日报 正在直播，关注！ 人民日报的微博视频 .", "2020/2/12 15:00", "评论\n4630", "河南河南河南！！", "河南作为疫情重灾区，全省中学17号真的要开学吗 ?河南！", "河南省多地教育局要求“2.17日前具备开学条件”", "河南能不能给一个通知 让我们都安心", "河南！！！", "河南开学时间给个确切消息吧！！！", "河南！救救河南的孩子们吧！", "我们河南依旧没有延迟", "中国加油 武汉加油 看看河南开学吧", "我也想知道河南啥时候开学", "河南真的17吗", "河南疫情重啊！ 别的省都延迟了，河南呢！！！#河南到底延迟开学吗?", "河南大部分中小学2月17开学 快点管一下啊", "河南四川的孩子！？看看我们！！", "河南这么严重，开学又是开会又是家长会，怎么能开学", "所以河南真的准备217送人头", "河南疫情重啊！ 别的省都延迟了，河南呢！！！#河南到底延迟开学吗?#", "河南真的17开学么", "都是河南和四川的孩子", ""], ["【医护人员，你们辛苦了！#一线医务人员的国家保障#】①防护用品调配向临床一线倾斜；②做好一线医护健康体检；③发放临时性工作补助；④歧视孤立医务人员及其家属行为的，及时进行批评教育，情节严重的依法予以处理。⑤尽量#不安排双职工医护同时到一线#...更多↓↓热血逆行者，请一定保护好自己！", "2020/2/12 12:54", "评论\n2835", "我就好奇了歧视医生及家属的还是人吗？我们小区因为有要去湖北援助的大夫，整个小区的邻居都像送壮士出征一样，在业主群大家还捐了很多口罩给他，虽然人家没要，但我觉得这才是正常人的反应。", "我就想问问，领导，哪里来的依据和自信说武汉排查了99%，难道我和我的朋友那么多都是那百分之1%里面的吗？", "多给一些补贴吧 真的太辛苦了 没放过假", "多给她们一些实际帮助更好点", "一般医生给你推荐中药，不是你没事就是你没救", "给大家说个好消息！我的家乡小梧州确诊五例，前天五例全治愈啦！！其他的也一定能战胜病毒的致敬最勇敢的白衣战士 谢谢你们，始终战斗在疫情第一线，谢谢你们，用一双勤劳的双手救助一个又一个患者，谢谢你们，在过节期间放弃一切，全身心投入工作中，感谢你们，这个世界因为有你们，而变得温暖", "医护人员，你们辛苦了", "保护好自己，才能保护好别人", "想起火影里纲手说的，一个团队的医疗人员是要保存战斗力到最后的。向所有奋战在一线的医护人员致敬！ 保护好自己，救助更多人！", "挺好的，就像独生子女不上战场一样", "有些父母是一线防疫医护人员和警察的家庭麻烦也要照顾到位！！！", "国家的钱给这些医护人员多一些吧，即使他们不会唱跳rap", "白衣天使们，您们辛苦了，谢谢", "我们医院检验科一点补助都没有，还要给发热病人抽血呢", "致敬一线工作者！", "疫情过去，就着手准备辞职天朝不差我一个小大夫", "加油中国，今年2020年，庚子年，地支属水，还记得上次非典的时候，也是2002年，壬午马年，属火，开始蔓延的，其实每当鼠年或马年，都是水火交加的年份，是阴阳两极的一个转折点，阴极必阳，阳极必阴（老鼠年，迫不及待立春前出动），比较敏感，大家一定要多点防范", "不要发这种空言虚语，不知道的还真以为我们医务人员拿到了补贴，补贴不给没关系，但不要虚假宣传。", "", ""], ["【扩散周知！#从外地如何回武汉#？看这里！】近日，武汉多个城区陆续发布#在外人员回汉办法#。①武昌区：规定在外返汉人员到达居住地后，1小时内向所在社区报告，不主动申报、拒绝接受测温、医学观察等防控措施，将依法追究责任。②洪山区：申请人应当至少于拟返程日的3天前天前向所在单位或社区提出申请。更多↓↓官宣！从外地如何回武汉？速看这里", "2020/2/12 12:17", "评论\n7913", "有人想回去吗？", "14号复工，你们不发通知延迟？？？？？", "我晕 这是铁了心要14号复工啦？ 感情武汉人的命真就贱了 还不如一点gdp重要？ 我爹妈工作都与防疫无关 14号就要复工 我家里还有爷爷奶奶两个老人 现在他俩还都是健康的 非得闹得武汉人都家破人亡？", "谁回武汉啊。不要命了啊", "如何强迫外地职工回武汉送人头", "火车都停了，回去？？？", "现在回武汉是不是急了点？", "2.14复工是真的吗是真的吗我好担心我妈妈", "不要自欺欺人了好不好！武汉的情况大家都清楚！复工了再感染！zf还能控制吗！？小区封闭！不能开车！这种时候还不发延期公告，要大家都回去干嘛？关在里面送人头！？？？", "首先我得走出家门，找地方打印“返汉申请表”“关于同意xx同志返工的函”，然后拿给所在社区书记签字盖章。把上述材料和身份证复印件交给社区，由社区统一送至镇，再由镇汇总上报县指挥部统一审批，审批后镇里给社区，社区再把盖章的材料给我。然后我就可以开始踏上徒步120公里返回武汉的行程了", "所有小区限制人出门，私家车不允许上街，火车站没解封，马上要复工了，我就想问，可以沿着高速走回武汉吗？", "看看河南啊，2.17开学？？？", "还没去上班的点赞集合", "看来是铁了心要14号上班了，拿命赚钱", "武汉的想回家可以理解，外地的就别去送人头了，中国这么大，在哪找不到工作，钱挣多挣少前提是得有命花", "至少真的把应收尽收做到并且肺炎以及肺炎之外重症患者真的都在医院里、轻症都好好在方舱医院、密切接触者也全都隔离好了之后才能谈开始上班，才能谈返回武汉吧！还有那么多重症在绝望求助呢，谈这些是不是太早了！", "晚些回去吧，现在太危险了吧", "暂时别武汉回来", "请中央关注下，武汉昨天封区，后天就要复工（14号），这是在开玩笑吗？所有努力会功亏一篑！ 老百姓的命重不重要？作为核心疫区，我们诚惶诚恐！口罩都买不到，怎么上班！我们知道企业也困难，可以不发工资的，只要不送人头", "微博的人民日报和外网的人民日报是一样的吗？"], ["【#安徽泾县杀医案罪犯被执行死刑#】2月12日上午，安徽省宣城市中级人民法院遵照最高人民法院院长签发的执行死刑命令，依法对故意杀人犯卫敏执行死刑。", "2020/2/12 11:05", "评论\n6038", "一条垃圾的命跟一个医生的命没法同日而语啊", "这个人犯了这么多罪居然还结婚了 我的妈哎 魔幻", "这个才值得转发，虽然我觉得这命不值", "这个一定要大量扩散，让所有人知道伤医的后果", "投毒 抢劫 强奸 故意伤害 现在又杀人 世界上怎么会有如此穷凶极恶之人", "大快人心！", "活该，这种人没有心", "犯过投毒，强奸的人还能活着在杀了人后才判处死刑", "杀杨文医生那个罪犯也希望能快点执行死刑", "杀医就要付出代价！保护医护人员！", "简直就是个人渣", "这种人那么多的前科还可以放出来？？？", "干得漂亮", "谈不上正义，只是恶有恶报而已。", "杀医的被判死刑的人员 我个人觉得他们配不上注射死刑 个人觉得他们甚至不配拥有完整的尸体", "支持，大快人心", "陶勇医生案的凶犯不知道是怎样的结果，希望死刑", "早就该送他上路了", "自己作死 活该", ""], ["【请记住这个叫春天的人民警察！#黑龙江32岁民警倒在抗疫一线#】11日，黑龙江齐齐哈尔公安局铁锋分局新工地派出所四级警长、副所长王春天，在执行小区封控任务时因劳累过度突发心脏病，经抢救无效不幸牺牲，年仅32岁。连续20多天，他一直奋战在抗疫一线。英雄，一路走好！鹤城公安的微博视频", "2020/2/12 9:59", "评论\n8484", "啥时候高层也能来基层体会一下基层累不累，发命令是很轻松噢", "英雄，一路走好", "把基层忙成千手观音，不如下对指令", "你走了，春天来了，谢谢你！请正视基层人员的工作状态，合理安排休息！", "到底要死多少无辜的人", "年仅32岁。连续20多天，他一直奋战在抗疫一线。重视一下吧！不能再有人这样牺牲了 英雄，一路走好", "基层人员换班吧…大家都自觉一点别总是让人管着…真是难过的消息", "春天 走了致敬英雄，一路走好", "英雄一路走好", "上面动动嘴，基层跑断腿啊，仔细看一个部门，真正具体干活的人比领导办公室的人还少", "能不能别让劳累过度，谁也不是机器，怎么能一直连轴转？", "不只致敬铭记啊 是要让一线人员换班 以此为戒 不要再让无辜的人丧生了", "愿春天和好运气一起来到你的身边", "就别走好走好的了行吗 他肯定走的不好 这个年纪上有老下有小 还有年轻的妻子 这对一个家庭是多大的损失啊 请基层工作人员的领导一定合理安排工作时间好吗 这种悲剧太可气了", "过度劳累！哎，看到这种新闻真的很难过，同时能不能不要宣扬了！多多鼓励基层干部多多休息好行吗", "王春天，大庆师范学院汉语言文学专业2010级毕业生，我的学长，他没有等到春天，但是春天终究会来！", "合理安排基层人员的工作吧！不想再看到类似这样的消息了！一路走好", "这么多基层人员猝死是需要反思的！科学安排，合理安排！", "基层太累了真的 看着以前的朋友 天天24小时连轴守着 群众的命是命 公务员的命也是命吧", ""], ["【广州市#疾控中心人员倒卖口罩被查处#】2月3日，网上反映疑似广州市疾病预防控制中心的工作人员通过微信平台倒卖医用外科口罩谋利问题，引起网民关注。广州市纪委监委迅速对网民反映的问题进行核查。经查，1月28日至2月6日，市疾控中心副主任医师陈建东与社会人员黄某某共同倒卖口罩谋利，由黄某某负责提供口罩货源并发货，陈建东负责进行推销售卖。陈建东作为疫情防控一线的工作人员，利用工作便利违规售卖口罩，造成不良社会影响。近日，市纪委监委驻市卫健委纪检监察组对陈建东作出降低技术岗位等级处分，并收缴其违规所得。", "2020/2/12 9:45", "评论\n2931", "这处罚太轻了吧……", "赚国难财biss还是工作人员", "不应该把他踢出事业单位体制吗，只是降级处理？", "午时三刻，推出午门外", "从严从重处理，特殊时期竟然以公谋私，看看那些辛苦的医护人员，你还好意思卖口罩", "心惊 疾控中心的人怎么能这样", "这种丧失道德底线的做法就给这么轻的处罚？", "就这？", "非常时期都敢这样？那平时呢，得多嚣张啊？", "麻烦看清楚文字再骂，第一，他的口罩来源不是偷的盗的，是社会人员提供的。第二，他的错误在于利用职务之便售卖口罩，至于价格、质量，无从得知。不要无脑喷", "悲哀！利用职务之便无耻之徒！", "我寻思人家又不是卖内部口罩，自己找货源卖口罩怎么了？只是非常时期，加上自己职位敏感才被上级处罚，人民日报有时间发这些鸡毛蒜皮的小事，不如多报道在疫情中发光发热的人", "这处罚太轻了", "没有心", "撤职，然后刑事处罚", "1.卖的不是公家的，只是带货2..并没有说高价卖3.非公务员，只是利用职务便利带货属于副业吧，所以不是开除入刑！", "果然是不审标题，人均本科率不足4％的微博", "评论都没认真看吗？他不是盗卖公家物资………是别人供货，他利用自己的身份帮忙推销…如果抛开他身份，换个普通人，只要口罩不是假货，就没违法。这里主要是他利用了自己身份，就好比一个医生推销某个口罩牌子，你一定觉得医生推荐的是最好的。", "不看清楚就乱喷的人是真的多 不是说这个人的做法对，而是说找不到点乱喷属实不必", ""], ["【#北京各校不得以任何形式集体上新课#】北京教育系统按照教育部“停课不停学”的最新要求，针对延期开学后可能出现的问题，提出，停课不停学#坚决反对线上满堂灌#，同时提出各学校不得以任何形式集体组织上新课。2月17日，原本是北京中小学的开学日，但因为疫情，春季学期延期开学。据了解，目前北京市各区教委、各校老师已做好准备，2月17日起，指导中小学生“线上”学习。教育部门同时也明确，延期开学是假期的延续，各校均不得以任何形式集体组织上新课，也不得举行任何形式的线下教学活动和集体活动。（中国青年报）", "2020/2/12 9:15", "评论\n5247", "所以北京各校搭理你吗？", "真的吗 我不信", "别上网课了眼镜要瞎了", "请各大省份来抄作业", "其他地方呢", "再上网课真的眼睛要瞎了", "小学生别上网课最好，大家都加油啊，国家各种形式努力，高考生加油点赞", "集体上课是不太可能了，但是我们好像开创了全民上网课的形式，算不算世界前列了", "四川你看见了吗", "勇敢的问一句，山东呢", "河南宁愿上网课也不要17号开学…送死啊", "网课真的挺难普及，尤其是低年级的孩子", "网课挺烦的", "山西你看看@山西发布 快抄作业 不要再稳稳的坐着了 非得等垫底时再行动吗？", "广东你看到了吗", "@河南教育 在吗？看看人家", "人家不搭理你 还有 山东呢？？别偏心啊", "那你停课不停学的意义", "咋这么分裂呢……又停课不停学，又不让上新课…那到底该学啥？", ""], ["【山东潍坊#隐瞒病情患者刚出院就被拘留#，因隐瞒病情致17人被确诊或成疑似病例】2月11日，山东潍坊新型冠状病毒肺炎患者张某芳康复出院，随即因涉嫌以危险方法危害公共安全罪移交公安机关。据悉，张某芳因刻意隐瞒个人旅行史和人员接触史，致使与其接触的17人被确诊或成为疑似病例。小央视频的秒拍视频", "2020/2/12 7:43", "评论\n5537", "活该", "给山东人丢脸", "这样的人就应该严惩", "该 就不该治 直接死", "可以要求自掏腰包看病吗", "必须严惩，因为隐瞒病情，动辄几千人被隔离，几十人被确诊，这不止是危害公共安全了，简直是谋杀", "泰安的武老太太那一家也应该逮起来，都打针三天了医护人员询问好几次还嘴硬不承认，直到确诊才承认，真是一颗老鼠屎坏了一锅粥", "还给他治病应该让他自生自灭", "一码是一码 拘留的好！！！", "干得漂亮 建议所有刻意隐瞒病情的毒王都来个秋后算账", "该！", "一个肺炎患者最少是15万的治疗费，传染17个的话，先罚款255万，再判1年半的有期徒刑", "不作不死", "有什么好隐瞒的，实话实说救自己也救别人。真是无语，该罚", "给我们潍坊人抹黑", "山东人骂骂咧咧的离开", "就是他！祸害我们潍坊气人", "", "", ""], ["【实拍 | #中央指导组约谈武汉副市长幕后#：一车重症病人经历了什么？】2月9日，武汉市吹响“应收尽收”攻坚战的进攻号角，全市各个区，街道，社区全面落实确诊患者、疑似患者、发热患者、密切接触者“四类人员”分类集中管理，全市一万多名市直机关企事业单位党员干部，国企职员，高校教师全部下沉到疫情形势危重社区，轮番排查“四类人员”，强力推进“应收尽收，不漏一人”。然而9日当晚，环球时报-环球网赴武汉特派记者在跟随武汉某街道-社区工作人员转运辖区内重症病人前往定点收治医院的过程中，却发现这样一个控制疫情的关键举措，在某些执行层面问题迭出。\n2月9日晚10时30分左右，环球时报-环球网赴武汉特派记者接到武汉市武昌区某街道工作人员电话，称他们辖区马上将有一批新冠肺炎重症患者将从武昌区某医院送往武汉市危重症病人救治定点医院——武汉同济医院中法新城院区进行集中收治，这批病人多半是老年人，有些人情况危急。\n来到转运现场后，环球时报-环球网记者发现负责转运这批重症病人的是一辆公交车，车上已经坐满30多位老人，有些老人没有座位只能站着，还有些老人只能坐在公交车的过道里，公交车司机与病人之间没有任何隔离措施，据观察，公交车司机本人防护装备也不符合接触重症患者所需的三级防护标准。\n晚11时左右，公交车在行进过程中，因为某路段道路狭窄、乱停乱放车辆较多，被堵在路中央，车内患者情绪变得焦躁，并将怒火发泄在司机身上。而司机向环球时报-环球网记者表示，他原本接到指令是前往武昌区某社区接收病人，但是负责组织转运的街道-社区工作人员却带着他去往多个地点接收病人。这名司机称，车上只有他和三十余名重症患者，没有负责组织转运的工作人员前来协调，他也不知道该怎么办。\n随后，环球时报-环球网记者和开着私家车给病人送行的病人家属一起指挥司机将车倒出，整个过程中负责组织转运的街道-社区工作人员的车辆虽然跟在公交车后方，但未见有人过来协助。\n晚上11时15分左右，公交车终于驶出狭窄街道，前往下一个病人接收点。11时30分左右，公交车到达接收点，车上的患者再度情绪失控，有人表示他们已经跟着这辆车走走停停很长时间了，疲惫不堪。司机也十分愤怒，下车打电话给负责对接的工作人员抱怨，整个过程中没有社区-街道工作人员前来协调和安抚病人情绪。\n晚上11时50分左右，已经无法忍受长时间等待的病人要求立马将他们送往医院，公交司机也绕开带路的街道-社区工作人员，径直将车开往武汉同济医院中法新城院区。经过40分钟，公交车终于到达新城院区，但是司机并不知道具体要把病人送往哪里，和谁对接，只能把车停在医院内的停车场上，病人纷纷下车，不知所措。在环球时报-环球网记者的沟通询问下，病人才弄明白应该前往新城院区发热病人入院办理处办理入院手续。\n凌晨1时15分左右，环球时报-环球网记者致电相关部门，将这一情况如实反映，随后武汉市和武昌区各级相关部门工作人员打电话来询问，记者做了如实反映，同时也请求尽快解决这个问题。\n凌晨1时50分左右，负责转运这批重症病人的工作人员给记者打来电话。据他们介绍，当晚他们本想将司机带往位于武昌区某地的另一个接收点，但司机并没有听从指挥而是直接带着病人赶往医院，他们本想逼停司机，但司机拒绝，他们在跟随一段时间后不得不离开，因为另一个接收点的病人还在等着。他们同时表示，大量病人无法及时入住是因为负责接收的医院入院手续太过繁琐。\n凌晨两点多，环球时报-环球网记者离开同济中法新城院区时，仍有大批病人乘坐公交车和大巴车被送来，他们下车后，同样也无人对接。\n2月10日上午9时，环球时报-环球网记者再次致电武昌区相关部门工作人员，询问昨夜的重症病人是否全部完成了收治，他表示，能帮忙收治进去的都已经收治进去了。\n后据环球时报-环球网记者了解，2月10日凌晨，掌握这一情况的中央赴湖北指导组下达指示，此事必须彻查清楚!相关责任人必须严肃处理!\n2月10日，中央赴湖北指导组立马约谈武汉市武昌区区长余松，在约谈过程中，国务院副秘书长、国务院办公厅督查室主任高雨措辞十分严厉，诘问武昌区相关相关领导“应收尽收是防控新冠肺炎疫情的关键，要把好事办好，怎么能把好事办坏？这些负责转运危重和重症病人的党员干部为什么不跟车？现在的武汉就是战时状态，这些人的行为十分恶劣。”\n高雨称，“中央指导组的对于这起事件的意见是：区政府和街道要向这些患者挨个赔礼道歉，对相关责任人根据党纪政纪严肃问责。另外，作为区长、作为指挥长，在这件事上你应该负什么责任，要向上级写一份深刻检查。”\n接受约谈的武汉市武昌区区长余松面对诘问，脸色通红。余松称，“得知9日晚的事件，我非常痛心，我们有责任，一定深刻检讨。”\n当天一位中央指导组参与约谈的同志表示，针对当前防疫工作暴露出来的突出问题，我们就是要及时进行约谈，及时敲响警钟。约谈也是给广大干部释放一个强烈信号：战“疫”当前，失职失责者，必将受到严肃问责。每一位党员干部都要紧张起来，迅速进入战时状态，真正把人民群众的生命安全和身体健康放在第一位。【实拍】中央督导组约谈武汉副市长等3人幕后：一车重症病人经历了什么？", "2020/2/12 0:14", "评论\n6693", "公交车司机也太可怜了……", "请相关责任人妥善安排这些司机后续的患病排查工作，他们也算是冲在一线，是很容易被传染的！唉，太难受了，这到底是多烂的政府！", "看完视频更加气人，武汉政府就这工作态度，工作滞后、衔接无序、组织混乱，活该被全国人民骂，司机也真的很不容易的，哎……", "可以给女医护人员和女患者发卫生巾吗", "一问就内疚，自责，痛心", "没有记者，司机的话谁信。没有记者，谁能反应到领导那里，没有记者，九号晚上的事情能不能大白天下。这时候玩忽职守就是犯罪，就是杀人。希望渎职者受到的不是问责，而是追究刑事责任", "我们本可以避免不该遭此一劫的", "#强烈要求武汉延迟复工时间# 请问国家什么时候可以听听人民群众的声音啊？ whzf说99%的人都排查了 可是我和我身边朋友的几个小区都没有被排查到 我们就是那1%吗？ 这个时候为了表面的好看说些空话做足表面功夫按时复工 最后很可能又来一次大规模爆发 何必呢？要复工 先解决一下肺炎患者求助", "这件事情暴露了，与经验相比，更欠缺的是责任心，希望中央可以真正及时问责", "？？？？深夜了用公交车装病人，司机的防护措施也不到位！真失望！我想那些病人挺绝望的吧！", "逼停司机？真是可笑，停车的时候为什么不出来说？之后为什么也不打电话？即使司机走错了难道不应该跟随吗，自己甩手走人算什么事？过后不但不承认错误还那么多借口要点脸行吗？", "旁人看了都觉得崩溃，更何况武汉人民了", "武汉的官场真黑，把本该自己的责任推给司机，还说是司机自己开走的，让司机背锅，真无耻。", "公交车司机好无辜啊……", "不处置武汉政府这几个猪脑子的领导 他们能把全武汉人民都折腾没了", "第一次在人民日报评论！好紧张！会不会精选评论？", "他们同时表示，大量病人无法及时入住是因为负责接受的医院入院手续太过繁琐。 所以手续繁琐是你们不提前协调让司机拉着病患满城跑甚至重症患者等在冷风里的理由吗？ ……迷惑行为大赏。", "痛心、自责、检讨，这几个词都用烂了", "", ""], ["【#世界卫生组织命名新冠状病毒#】全球研究与创新论坛2月11在日内瓦开幕。世卫组织总干事谭德塞在记者会上宣布，世界卫生组织将新冠状病毒疾病命名为“COVID-19”。#COVID-19#（人民日报记者张朋辉）", "2020/2/11 23:16", "评论\n8042", "一眼望去没注意认真看以为CCTV-19", "行吧，叫啥名无所谓，关键是能打倒就行", "COVID-19感染引起ncp", "行反正我记不住", "ncp呢", "无所谓反正之前的我也没记住", "那 ncp是 乳名？？", "还是叫野味肺炎 好记好说", "COVID-19病毒引发的NCP新冠肺炎", "听我的 取名\"吃野味必死，珍爱自然！", "河南延迟开学吗，人口大省，感染过千。", "Sars二代。Sars-Cov-2", "世界卫生组织无权命名，命名的是国际病毒分类委员会ictv，而且这病毒的名字是SARSCoV2，这个病毒引起的疾病才是covid-19", "扣v的-19？？？", "我不想知道他的名字，只想让他赶紧滚，麻溜滚", "病毒不是SARS-COV-2吗？官媒还要骗人吗？？？", "别想着命名了赶紧想想怎么解决吧", "口味得！", "有没有人顶我呀？麻烦各位假科普的看看WHO官方。疾病为COVID-19，病毒为SARS-CoV-2", ""], ["【#男子恶意向电梯按键吐痰被行拘#】2月9日8时许，有网民举报长春一男子在居民楼乘坐电梯时，不佩戴口罩并多次向电梯按键吐痰。当日15时该男子被传唤至派出所，经讯问，胡某对其行为供认不讳。玉潭镇派出所依法对胡某给予行政拘留7日并处罚款300元，进行核酸检测确认其不是新冠肺炎感染者，亦非疫情密切接触者。（人民日报记者李家鼎） 人民日报的微博视频", "2020/2/11 22:09", "评论\n2774", "是不是罚的太轻了，这种是明知故犯！", "一看穿的那流里流气的样子就知道不是个好东西", "不是这场疫情我们永远不知道自己身边到底有些什么憨批", "让他把痰吃下去", "枪毙", "该死", "处罚太轻，建议终身监禁。这样的人，出来后报复心只会更强。", "这种人真是脑子有病", "拘留7日罚300太少了", "我想说脏话了 这种人…", "这么多前例了，还有人这么做，闹心", "秋后问斩，加急名单。", "别行拘，直接刑拘吧", "为什么老是有这种人？报复社会？建议抓起来人道毁灭", "这种人该凌迟处死", "必须严惩", "300太少了 300就是意思一下 3k-3w才正常 不然不痛不痒没教训的", "", "", ""], ["【#教育部回应停课不停学#：#不得强行要求学生每天上网打卡#】近期，部分地方陆续开始了网上“停课不停学”工作，教育部有关负责人回答了记者提问。实施“停课不停学”，各地要区别不同学段学生的实际情况和网上教学的特点，坚持从实际出发、科学安排，合理选择学习资源。对上网学习的要求，可借鉴一些地方好的做法，对小学低年级上网学习不作统一硬性要求，由家长和学生自愿选择，对其他学段学生作出限时限量的具体规定，避免学生网上学习时间过长。同时，不得强行要求学生每天上网“打卡”、上传学习视频等，防止增加学生不必要的负担。（人民日报记者赵婀娜）", "2020/2/11 21:44", "评论\n39704", "真的吗？我不信", "网课折磨老师也折磨学生。。", "不要骂老师了，都是上面要求，老师也不想", "你太高估学生的自觉性了……", "眼睛要瞎了", "一家三口，我高中生，爸妈教师，家里跟tm主播合租房一样", "可现实中每天都要打很多ka", "口号喊得明明白白 私下做的也是清清楚楚", "河南还不打算延迟开学吗 破千了都 我宁愿上网课也不想去学校送死", "现在的“停课不停学”口号喊的超级响，但是对小学生来说上网课没多大意义，而且对眼睛不好。", "真的，作为老师都快要被逼疯了", "那你告诉我体育课也要直播的目的是什么", "老师发文件要求打印，这个节点哪个打印店还开门？自己想办法，网上教学为的就是不出门，结果现在必须每天出去", "您以为老师想让学生打卡吗？拜托，老师也有任务也不想阿！每天给二百多学生批改，累瞎了", "求求把小学的停止吧…老师学生家长都累得要命", "求求教育部看看一线的老师和学生 真的是增添了一些没必要的负担 老师们没有资料 学生们没有教材 强行上课 监管不到位 学生反映边上课变追剧打游戏聊天的 根本没几个人好好听 还要多做好多作业 但是学校要求老师每天必须都要布置作业 还要学生上传图片 老师批改作业 还要上传摆拍的上课照片 资料 崩溃", "暑假还要补课，那现在上网课的意义是什么", "哈哈我一天八小时面对电脑", "不要求打卡，全靠自觉", ""], ["【新冠肺炎救治：#躯体治疗与心理治疗并重#，#中药在疾病早期介入成效明显#】在11日召开的湖北疫情防控工作发布会上，山东第一批援湖北医疗队领队张韬表示，目前正严格按照国家卫健委诊疗方案执行，躯体治疗与心理治疗并重。对于普通患者，医疗队采用中西医并重的诊疗方法，中药诊疗方法在疾病早期介入取得了非常明显的成效。对于重症患者，存在基础性病症的老年患者病情易发展为重症与危重症，须加强基础性病症治疗；对于病情进展迅速的患者，须有效识别并进行插管等呼吸支持治疗；此外，重症与危重症患者更适合集中管理与救治。 人民日报的微博视频", "2020/2/11 21:42", "评论\n10837", "求帮帮这位姐妹！！！ 我外公87岁了 前几天在家里咳嗽不舒服 后来发了四天烧自己退烧了但是还是不舒服没有胃口 去了武汉市中医医院汉阳院区看病 别人不敢收他 岁数大了就打了营养针回去了 这几天好点但是今天在床上动都动不了 也不吃东西 打了几次120别人只是负责把你送到医院去", "说真的，这次中药真的长脸了，加油！", "不管中药西药能治病的就是好药", "中医黑和公知慕洋犬这些群体是高度重合的，居心叵测，必须引起警惕", "嘻嘻我又来看评论里中医黑发疯了，一群不学医的键盘侠拼命否定临床的成效，到底是想笑死谁呢", "中药确实是心理治疗不可或缺的一环", "个个黑中药，你们都是被骗大的吗，江湖骗子太多了", "黑中医的出来受喷。", "月经不调西药根本治不好，只有中药调理", "评论中有些脑残中医黑，无论你对中医有多大偏见，但是现在这个时候了，不管中医还是西医，能救人不就是好的吗？现实是这次中医确实对治疗患者有很大的帮助，中医确实治好了一些患者，这是毋庸置疑的。有些人就是愿意当睁眼瞎。", "中医治疗效果这么好，为啥没有专家说话呢？你们良心不痛嘛？市场经济难道非要以钱财为主，治病救人呢？？？", "评论里在座的各位中医黑，个个都是人才，说话又好听。我不是针对某个人，我是说在座的各位全都满腹经纶学富五车才高八斗，个个比钟南山博学且权威，比国家卫计委比医管局比药监委还有要能耐，比各大临床医生还要经验丰富，当键盘侠当共济会走狗太屈才了，国家应该重用才对。", "那个！！武汉复工时间可以关注一下吗？？真的要14号去上班吗！！现在都有这个tag了#强烈要求武汉延迟复工时间#", "中医药加油！", "很多中药具有广谱抗病毒效果是西医一直都承认的 没有特效药的情况下继续黑中医 大家坐着等死比较好？广东的肺炎1号阻止了一大批轻症患者向重症的转化 河南很多地方也一直用中药配合治疗轻症患者 不管吃瓜群众怎么黑中医 前线的医生也不会拒绝根据不同病人的病情给中药 真随便你怎么想 医生只为病人着想", "双黄连割完韭菜又来宣传国策中医了？真把老百姓都傻子", "中医为什么总是被无脑黑，中医培养人才比西医要难很多，也很重要，作为中医院校的学子感到自豪", "黑中医的人，是被江湖上靠嘴忽悠的假中医骗过吧？真的敢说从没吃过有中药成分的任何药？？？", "", ""], ["【中央赴湖北指导组：#宁可床等人不要人等床#】11日上午，中共中央政治局委员、国务院副总理孙春兰率中央指导组实地了解应收尽收落实情况。孙春兰察看了为患者准备的生活用品和医疗设施，详细询问收治及生活保障等准备情况。她强调，要坚定不移落实应收尽收，加快增设床位并提高收治能力，宁可让床等人，也不要让人等床。中央赴湖北指导组：坚决打赢疫情防控武汉保卫战、湖北保卫战", "2020/2/11 20:45", "评论\n15915", "你好！我的姨爹姨妈已经确诊，姨爹于2.1发烧，姨妈于2.5发烧，都是持续至今，目前姨爹已身体乏力，姨妈的双肾也受到感染，两个老人独自在家，多次求社区市长热线无果！请求帮助！", "干啥啥不行，喊口号第一名，必须安排！", "确诊重症，我爷爷从轻症拖到下了一次病危通知书至今还在武汉科技大学天佑城医院急诊科，靠我爸每天挂号。康康我", "也给大家说个好消息！我的家乡小梧州确诊五例，五例全治愈啦！！其他的也一定能战胜病毒的", "所以湖北和武汉政府做得到吗？康康肺炎求助超话", "我小姨叔叔等了五天床位了，叔叔现在在医院留观室，架着呼吸机等床位，还是木有床位求求别喊口号了，做点事吧", "我是武汉的 我妈妈CT结果已经显示双肺感染 但是核酸检测结果是阴性 所以只能在隔离点隔离 但是隔离点不能打针也没有治疗设备 只能拖着 武汉还有太多太多这样的人了 我妈妈之前还做过手术 身体本来就不好 人民日报的求助渠道我已经填过也没有下文", "弱弱问一句口罩数出来了吗？", "我妹妹CT确诊核酸检测阳性，今天下午通知到方舱医院，四点出发折腾到现在被退回，国博那里的方舱医院告诉患者他们是隔离点，不收发烧和有基础病的患者，妹妹本身就是从隔离点去的，你那不是叫方舱医院吗？不是确诊的轻症患者可以进行救治吗？折腾这几个小时水没喝饭没吃，又高烧38.5°啦。谁能救救她？", "你好，我舅姥爷，65岁肖双宝，双肺已成玻璃状，发烧已一个星期，咳嗽严重，呼吸困难，目前还未住院。只是隔离酒店，酒店只有一名医生一名护士，无治疗，无药，无呼吸机。", "也请让工作人员不要过度劳累了……懂得这几个字的分量，请合理安排所有工作人员的时间，不要过劳牺牲", "奶奶还在家里，确诊了都没有床位收治，社区电话市民热线通通打了个遍，没有回应，还要等到什么时候阿！！", "宁可床等人，不能让人等床！", "新闻报道和现实生活真的像是两个世界", "#宁可床等人不要人等床#口号喊得好要落实才行", "真的要提高效率 增设床位 这真的有点躺不下了", "这几天的风向变了，天天喊口号", "天天喊口号！你倒是防护物资到位啊 医生不是拿来堵枪口的！我爸60 上一线半个多月了 自从我院成为定点收治医院以来 一件正规的防护服都没见过 n95口罩断货很久！真是服了！江夏区中医医院朱佳妮实名留言！", "", ""], ["【#立扫帚与引力大小无关#：有耐心每天都能立】#NASA立扫把挑战#火爆朋友圈，据说原因是美国宇航局NASA曾说过这一天地球引力最小，所以扫帚能够站起来。然而真相是，扫帚能立起来与今天的引力无关，每天都可以立，只要你找到平衡！你家的扫帚立起来了吗？", "2020/2/11 20:38", "评论\n12429", "NASA：怕你们无聊", "这里有个老实人，大家都来欺负他", "我还拿着扫把去找爸妈表演", "今晚好好睡觉，明早起来如果没倒就是NASA在胡扯", "这样做了说明人很勤快", "我头发立起来了", "还真不是呢。我家那个破扫把！平时真的是。靠墙都站不住的，我早就买新的了。因为疫情没有到。这次真的轻松立起来了。", "满朋友圈都是立扫把的图片，还以为霍格沃兹开直播课了", "我讨厌这条微博", "其实每天都能立起来", "害得我白惊喜一场", "论能无聊到什么程度", "震惊！连我自己都立起来了呢", "立下誓言，明天立不起来把扫把吃了！", "我妈刚立了晾衣杆回来哈哈哈哈哈哈还说锅铲和勺子也可以", "我狂笑", "这个游戏可以改善亲子关系", "哈哈哈哈哈哈我还打算明天再试一次呢", "看来大家真的是太无聊了", ""], ["【#中央赴湖北指导组约谈武汉市副市长等3人#】“应收尽收是防控新冠肺炎疫情的关键，要把好事办好，怎么能把好事办坏？这些负责转运危重和重症病人的党员干部为什么不跟车？现在的武汉就是战时状态，这些人的行为十分恶劣。”\n10日晚，在中央赴湖北指导组约谈会上，国务院副秘书长、国务院办公厅督察室主任高雨的诘问一针见血，也透出事态的严重性。\n办公桌对面，接受约谈的武汉市武昌区区长余松边听边记，脸色通红。\n这是一场针对武汉疫情防控工作中暴露出的突出问题开展的紧急约谈。9日，武汉市对确诊还未住院的新冠肺炎重症患者进行集中收治。有关中央媒体记者跟踪采访发现，当晚在将患者转运至武汉同济医院中法新城院区的过程中，武昌区由于工作滞后、衔接无序、组织混乱，不仅转运车辆条件差，街道和社区工作人员也没有跟车服务，导致重症病人长时间等待继而情绪失控，做法十分恶劣。\n“对这一事件，中央指导组的意见是：区政府和街道要向这些患者挨个赔礼道歉，对相关责任人根据党纪政纪严肃问责。另外，作为区长、作为指挥长，在这件事上你应该负什么责任，要向上级写一份深刻检查。”高雨说。\n“得知9日晚的事件，我非常痛心，我们有责任，一定深刻检讨。”余松说。\n随后，中央指导组又先后约谈了武汉市副市长陈邂馨、武汉市洪山区区长林文书。\n“对9日晚武昌区发生的事件，武汉市要督促武昌区认真整改，市里要以此为戒，也要深刻反思；并举一反三，把老百姓反映的问题逐一梳理、落到实处，并对有关人员严肃问责。”中央指导组同志说。\n“这个事我们有责任，我们马上落实中央指导组要求，做好善后。”陈邂馨回答。\n“我们收集了近期有关应收尽收的问题线索，洪山区有200余条；你们是不是工作不够细，还没做到位？”中央指导组同志约谈洪山区区长林文书时说。\n“这段时间我们克服了许多困难，也做了不少工作，但也有做得不到位的地方，回去后我们马上对照问题一一整改，补齐短板。”林文书回答。\n约谈进行了一个多小时。“回去我们要马上行动起来，对照这些问题狠抓落实、狠抓整改。”约谈对象表示。\n中央指导组参与约谈的同志说，针对当前防疫工作暴露出来的突出问题，我们就是要及时进行约谈，及时敲响警钟。约谈也是给广大干部释放一个强烈信号：战“疫”当前，失职失责者，必将受到严肃问责。每一位党员干部都要紧张起来，迅速进入战时状态，真正把人民群众的生命安全和身体健康放在第一位。", "2020/2/11 18:45", "评论\n7243", "【人民微评：失职失责，必被问责】诘问一针见血，批评不留情面，这场约谈广受好评。战“疫”当前，失职失责，必被问责。坚守一线，更要责任在线；战鼓声声急，尤需自奋蹄。直视民众焦灼而期盼的目光，集中精力、心无旁骛把每一项工作、每一个环节都做到位，才能不辱使命，不负重托。", "应该约f4/", "该约谈的是书记市长吧", "内疚，痛心，自责", "好好谈谈，别只会痛心行不？", "为什么每次都是约谈副官？？", "脸色通红谢谢有被笑到", "2020年的热词，脸色通红", "前面一大段写得太过于像抒情文了，别整天整这些乱七八糟的了成吗，实事求是地报道新闻可以吗，这么严肃的事情不是应该不带任何感情色彩地记录吗", "中央赶紧约谈，漏洞太多", "做点实事吧，没空看表演", "有个疑问？为什么每次约谈或者处分大多都是副职，我看到。", "内疚，痛心，自责，脸红", "戴口罩也能看出满脸通红 小编你火眼金睛啊", "F4跑不了", "怎么不约省长书记？约个副市长", "看来zy是尽力了。", "", "", ""], ["【#宁夏治愈率41.5%#：累计治愈22人】今天下午，宁夏第四人民医院再次传来好消息，经过专家组和医护人员的精心治疗、护理，又有8名确诊患者治愈出院。年龄最大的患者76岁，最小的11岁。截至目前，宁夏共有22例新型肺炎确诊患者治愈出院，治愈率达到41.5%。（人民日报记者刘峰）", "2020/2/11 17:49", "评论\n13593", "西藏：要么0，要么100%不成功便成仁", "宁夏治愈率很高的！和辽宁一起援助襄阳，还给湖北运了550吨物资", "宁夏人经验:是管控工作做的到位，确诊的人增加的少。1月25号以后开始封村封小区，除了药店跟超市，其他所有店面一律关闭，谁开闹谁，全部公职人员到一线上24小时值班，进出小区拿身份证登记，外来人员不让进。有一个发热的，紧张一大片。正是这种严格的管控措施，才稳住确诊增加率的。我县的情况这样。", "河南老乡为宁夏加油！！！", "宁夏这个治愈率是全国最高的吧", "大宁夏加油宁夏欢迎全国各地朋友来吃手抓羊肉", "宁夏一直管控的都特别严，银川的小区早就封闭了，几个疫情大省到银川市必须集中隔离14天，基本不存在到处乱跑传染他人的可能", "宁夏好棒！浙江人民发来贺电", "宁夏真的是一个很小的地方 一个自治区人口才600多w 确诊人数53影响也是很大的了 治愈人数22人更是不少了", "以前好多网络喷子老怀疑我们这的民族关系，真的作为这里的一员，我们这里回汉相处超乎祖国对我们的期待，回汉真的相处非常好，除此之外治愈率也很高，为宁夏骄傲啊。就是很骄傲", "宁夏人给宁夏加油", "我们宁夏人从不吃野味", "辽宁 宁夏对话：辽宁说：你取宁，我取辽，咱俩叫辽宁吧。宁夏说：那不行，我取夏，你取宁，我们叫宁夏吧。就这样，这俩兄弟在襄阳城讨论了半天", "四川火锅为宁夏枸杞加油", "辽宁人民发来贺电，辽&宁cp共助襄阳", "杠精出去！不知道宁夏自行百度；非得拿自己家乡比 不比不舒服的爱的着！", "宁夏不是甘肃噢，我们是宁夏回族自治区，和省是平级的，首府是银川，回族比其他地方多，但并不是全回族噢，我知道的人里汉族回族满族都有的", "宁夏棒！", "宁夏很棒，这次疫情，让我对各地医疗状况大为改观。内蒙古的阿拉善零感染，宁夏治愈率40%+，山西支援湖北三个地级市，太佩服了", ""], ["【#钟南山称峰值应在二月中下旬# 】11日下午，在湖北省武汉市协和医院西院医生办公室，广东医疗队武汉前方ICU团队与后方广州医科大学附属第一医院举行远程视频会诊。会诊期间，钟南山院士通过连线回答公众关切问题。钟南山表示，我估计2月中下旬到峰值，到峰值以后要看二次返程的情况，这个情况没有继续高的话，相信病患人数将逐渐下降。（人民日报记者 温腾 胡润新）", "2020/2/11 17:37", "评论\n6394", "不要质疑他了吧 八十多岁的人了 每天根据全国形势还有病毒本身各种研究判断....真的很难了", "拐点的问题应该是要等这一波返工潮过后还会不会大面积扩散才能下结论。所以真不能掉以轻心。", "专家也是头一次见这个肺炎，边走边摸索，有的人非要喊人家说哪天是峰值也是醉了", "钟南山说要控制疫情只有隔离，国家说不返工经济要垮，能怎么办？一个八十岁老人除了努力做好自己的分内事还能做得了谁的主？", "啊 快点结束吧", "啊，峰值还没来啊？我以为过了呢", "毕竟现在是返工潮 根本无法预测具体 大家都要注意啊", "如果不是国家及时出台严厉措施，我们每个家庭、每个人毫无疑问现在面临的都将是浩劫！！加油，我们一定能战胜这场疫情[加油]", "没办法的，人口一旦流动起来难免会有感染，只能说刚好赶上春节人口流动最大的时候，想想我们14亿人口，其实控制的已经很不错了，加油", "应该是要等这一波返工潮过后还会不会大面积扩散才能下结论。所以真不能掉以轻心。", "快点好起来吧 不想在家里挨骂了", "病情或许会持续到三月下旬,但停工到三月下旬这国家真遭不住了.比起产能民生,疫情那点数字微不足道.没有人想过工业产能停止导致医疗水平下降,普通病症死亡上涨一个百分点就是千百倍于瘟疫,他们的家庭就是冷冰冰的数字?之后国家经济垮了14亿人都是数字!不能再停工了!必须恢复生产!", "#强烈要求武汉延迟复工时间# 坐标武汉，根本没人排查，大量疑似和密切接触者还在小区内，肺炎患者求助不绝于耳，99%救治骗傻子呢，让武汉人去送人头呢？医院病人积压满了，物资又告急了，民众更紧缺，想让市民去路上疯狂交叉感染吧？", "我就纳了闷了好多键盘侠在那说，为什么年纪大就不能有质疑？为什么我就不能质疑他？我想说，你做了什么？你他妈，只会在这瞎抠扣字，钟南山付出了多少，人家辛苦付出抗战一线，得出来的结论还被你们这一群键盘侠质疑？你们跟狗一样，有本事你们去分析，你们去抗战一线，你们去研究解药，你们去分析病毒", "武汉已经准备好复工了", "如果二月中下旬到峰值，武汉还要14号开工吗？！！！麻烦关注一下！", "", "", "", ""], ["【#普通人口罩可重复使用#】在11日举行的国务院联防联控机制发布会上，中国疾控中心流行病学首席专家吴尊友在回答网友提问时表示，有些人出门一次性戴七八个口罩，这完全没有必要。普通人一般一次性医用口罩一个就可以了，也没必要戴一次打电话喝口水后就马上扔掉，可以重复使用。 人民日报的微博视频", "2020/2/11 16:24", "评论\n15474", "一天一个说法", "嗯嗯具体我们也买不到口罩就是了", "你们说得都对，那你们自己也只用一个么？", "口罩不缺的时候，建议四五个小时一换，缺的时候跟群众说可重复使用", "以下为博主精选评论", "？？？到底？？？", "一天一个说法", "请组织好语言在说好吗确定吗别再辟谣了", "买不到啊", "他的意思是你出个门扔垃圾没必要一次一个口罩，可以继续用啊，不知道一些人在钢筋杠什么，呵呵", "供不应求，只能忽悠大家了，下一步就是普通人不带口罩也可以", "嗯嗯好的没有口罩当然得重复使用了", "说的是不用喝口水就换一个，不是说可以每天戴好几个小时还不换", "道理我都懂，口罩哪里买", "请问全国有几个人出门一次性戴七八个口罩，有多少人戴一次打电话喝口水就马上扔掉？有多少人买不到口罩，心里没点数，买不到口罩了说可以重复使用，买不到新口罩之前，旧口罩就可以一直重复使用", "下次直接宣布：共享口罩", "到现在没摸过n95这个神仙罩", "你们干脆还是之前的说法 这病不人传人得了", "不重复用也不行啊，存货不多不敢任性的用", ""], ["【#内蒙古支援湖北乳肉600吨#今日启运】2月11日下午，一件件牛奶在呼和浩特市集装上车。内蒙古支援湖北省乳制品和肉制品等生活必需品今日启运。此次支援的物资包括：200吨羊肉、100吨牛肉、100吨猪肉和200吨牛奶。内蒙古自治区商务厅厅长田永告诉记者，这批物资由内蒙古自治区分别从锡林郭勒盟、呼伦贝尔市、赤峰市、呼和浩特市有关企业采购，统一运送到湖北省。将由湖北省方面将这批援助物资安排给荆州市和天门市。（人民日报吴勇）", "2020/2/11 15:59", "评论\n21547", "内蒙说：吃点正经肉 别逮住野味瞎吃", "别的省都蔬菜，被内蒙古包养真幸福", "说一句别的！锡盟的肉好吃！", "内蒙古好样的", "四川的仔也想吃你们的内蒙的肉肉", "通过这个疫情，大家清清楚楚了解了全国各地的特产", "大家一起为内蒙古点点赞", "作为内蒙古人我骄傲，我自豪，加油湖北兄弟，加油荆门兄弟！！！", "我来夸夸内蒙古，哈哈哈我也想吃", "这点肉值四五千万了。。。牛逼", "600吨？？？？？吨！！！！", "大内蒙～太圈粉了。一方有难，八方支援。加油武汉", "包邮吧包邮，别地域歧视我们了哈，一些离我们好远的省份，该帮我们也帮，别动不动歧视我们，都是一家人", "内蒙羊肉贼好吃真的，尤其锡盟的", "内蒙古 你们觉得一穷二白的边疆地区 没有上海繁华 没有深圳有钱 但人们很纯朴，我们愿意把自己最珍贵的给别人。朋友有难，愿意倾尽所有。一个人的恩情，在我们看来，一辈子都应该心存感激。我不敢说所有内蒙人都是这样的。但我的家庭乃至朋友圈都是如此。", "奶豆腐、奶皮卷、奶茶、奶……各种，我好喜欢内蒙有一天我会去的！", "涮羊肉涮牛肉……我想吃火锅了……", "", "", ""], ["【#宅在家里很焦虑怎么办#？特殊时期，9图教你这么做】身体稍不适就怀疑自己得了新冠肺炎，心理过于焦虑睡不着觉…特殊时期，保持心理生理健康，你应该这么做！戳↓", "2020/2/11 15:46", "评论\n3848", "焦虑的根本是 穷", "解放台湾 冲冲喜吧", "我焦虑的根本原因是没有工资 口袋只有两百块了", "也不是焦虑 我想喝奶茶了..", "在家看剧睡觉吧，看新闻要准备救心丸", "本来就没钱，现在在家里更焦虑了。。。。", "哪敢觉得不适就去医院啊，一言不合就被抓去隔离了，本来没病和那么多发热病人在一起都被感染了，一句话，还是快点控制住恢复正常生活吧，受不了了", "我抑郁症快治好了，因为大家都抑郁了，我就不是病人了...", "焦虑最好的办法就是不看新闻不看现实", "没得钱很焦虑，请问这个应该怎么解决", "半个月没12点之前睡觉了，天天1-3点睡不着", "某zf干点人干的事情，我们就不焦虑了", "想喝奶茶想吃火锅", "一出门就担心，因为口罩用了好多天", "焦虑的原因是专家老不统一意见，一会说症状是发烧、干咳，一会又说不一定是干咳，也许还有痰和鼻涕，一会又又说还不一定发烧，一会又又又说可能还有消化道的症状，一会又又又又说可能还有无症状感染，一会又又又又又说潜伏期可能有24天，我们怎么能不焦？稍微嗓子一痒，吓得要去喝一缸的水", "本来就有焦虑症的人，每天都失眠，心悸心慌……还累……", "通过这次疫情，我发现我是真的宅……", "没人聊天，没人说话。终究还是一个人扛下了所有", "我这几天总是觉得喘不上来气，有跟我一样的吗，我是不是关注疫情太紧张了?", ""], ["【爱心人士网购口罩被骗21万，#民警拍桌怒斥假卖口罩诈骗嫌疑人#】5日，河北邯郸大名一社会爱心人士报警称，为给一线医护人员捐赠口罩，被骗21.3万元。大名县公安局接警后展开调查，抓获犯罪嫌疑人肖某。肖某拿21万买了辆汽车，还买了部奢侈手机。审讯中民警怒斥其丧尽天良。新京报我们视频的秒拍视频", "2020/2/11 13:37", "评论\n3948", "必须严惩骗子，简直丧尽天良", "必须严惩，这个时候能干出这种事，丧尽天良", "曝光！武汉商学院！女学生宿舍被征用给被男性安保人员使用，偷看女学生衣物！！！支持征用！尊重隐私！", "别宣扬老人家捐的钱了，真要有困难我们年轻人可以捐，那些是人家的养老钱救命钱啊", "国难财必死！！！", "民警：我要不是警察 我非得往你脸上扇你两巴掌！！！！！其实我想说 扇两巴掌都是客气的！！！！", "骗子死刑！！", "他不会悔过 不会觉得自己丧尽天良 他只会恐惧自己要蹲监狱了 只会懊恼自己怎么会被抓住", "那个昨天的江苏被抢物资的事，好像辟谣成功了，那是假消息。我昨天也质问了两遍，在这里跟大家说声抱歉。引起了不小的骚动。我已经把我的评论都删除了。这些事情纠其背后的原因，也是值得大家去深思的。再次说声抱歉。", "赚这种钱，晚上睡得着吗？", "买的灵车？", "发国难财，天诛地灭。", "严惩", "严惩。", "真的丧尽天良！不能因为花了就不用还吧？请尽快追回钱款！！！", "虽然少了喧闹与欢庆，却决不缺席爱与温暖。 虽然不能走亲访友，全国人民的心却更紧连在一起。虽然空旷的街巷有些萧瑟，我们却坚信终有一天会春暖花开。我们等待着白衣天使凯旋归来，我们等待着武汉重现蓬勃生机，我们等待着防控阻击战全面告捷的喜", "没良心，该死", "万恶的骗子", "帕萨特？？？请全村吃饭？", ""], ["【#严格杜绝填表抗疫等形式主义#】11日国务院联防联控机制新闻发布会上，国家发展改革委秘书长丛亮说，各地要建立健全工作机制，严格杜绝“填表抗疫”等形式主义和官僚主义行为，确保复工复产安全有序。", "2020/2/11 11:25", "评论\n4496", "形式主义真是太多了，都是面子上的事", "事实证明现在没有外部敌人能打倒我们，脱缰的官僚主义才是我们的最大敌人", "你们这些官僚主义人士还知道自己是形式主义啊", "哦。", "形式主义害人不浅！！！", "啊 我们学校天天让填呢 不填还要精神批评", "杜绝形式主义和官僚主义可还行？做到了吗", "上面说杜绝，底下全是走形式主义的行为。", "严禁说大话 不负责", "？？！刚问了一个武汉的朋友，她说不好，跟热搜上的好消息差距太大了！", "填表主义还很严重 -- 基本上就是一副\"我都让他们登记了，还想让我咋的\"的态度", "网民也就是说说，谁敢得罪领导。", "最近我们填表填疯了，各个部门都要，不同类型的表一天能报七八份", "我们学校就让一直填自己和家人的体温，开学交，有啥意义？？", "形式主义必将腐败", "单位天天写单位领导做了什么事情的推送，辛苦加班写推送的朋友了", "我也不想天天催家长填表啊，但是教育局要求学校汇报情况，学校要求班主任汇报情况。通知一发，你不把表填完，学校主任就催命似的一直发消息、打电话，班主任也很难啊", "一个文件上级单位发了下级单位又转发，重复又重复，这个周的文件比一个月的还要多，全是疫情相关的，差不多每个局机关都要出肺炎相关文件，不出文好像要拖后腿一样 我看等疫情结束是否还要写总结", "", ""], ["【#湖北省卫健委书记及主任被免职#】昨晚召开的湖北省委常委会决定：免去张晋、刘英姿省卫健委党组书记和主任职务，由省委常委王贺胜兼任两职。（央视）", "2020/2/11 8:59", "评论\n3249", "好", "支持国家决定", "好！相信国家！支持！", "相信国家！支持更多能人上任！", "支持中央决定！", "支持", "好", "支持中央决定！", "支持国家决策", "", "", "", "", "", "", "", "", "", "", ""], ["【全国人大常委会法工委：#已启动野生动物保护法修改工作#】全国人大常委会法工委相关负责人10日就疫情防控中，社会普遍关心的法律问题进行解答。法工委经济法室主任王瑞贺说，全国人大常委会法工委已经部署启动野生动物保护法的修改工作，拟将修改野生动物保护法增加列入常委会今年的立法工作计划，并加快动物防疫法等法律的修改进程。你关心的疫情防控相关法律问题，全国人大常委会法工委权威解答来了！", "2020/2/11 7:22", "评论\n2916", "把医生的保护政策也安排一下", "给大家说个好消息！我的家乡小梧州确诊五例，五例全治愈啦！！其他的也一定能战胜病毒的", "吃野味牢底坐穿。", "人大对慈善机构信息透明这块怎么看", "直接死刑", "早该这样了。野生动物本来就是属于大自然的，不应该和人类有任何交集。", "关于医护人员的保护法是不是也该跟上", "请把宠物也写进去谢谢", "看执行，不是看文字。", "贩卖野生动物 加入失信名单 并追究刑事责任。刻不容缓。", "建议也立法禁止虐待动物", "所以说，早干嘛去了，动物保护者们拿着法律呼吁保护野生动物都多少年了，现在出了这种大事才想起要搞……", "早该这样了", "顺便也要立法保护小动物吧！！", "支持！不是野生动物的错", "中国不缺法律，缺的是执法单位，很多地方政府，压根自己都不遵守法律。", "全国人民都因为那些吃野味的 在家度过一个无聊的春节 国家因为这些吃野味的 投入了不知道多少钱 操", "@国家林业和草原局 这是罪魁祸首！之前不断打电话投诉为了国宝大熊猫，可接电话的高高在上，牛逼的不要不要！要么就是永远打不通了！@中国新闻网 @紫光阁 我知道我们14亿人管理真的很难很难，但若改进管理方法，提高效率，放弃官僚，14亿人创造的价值也是非常棒的！首先就从我们的基本素质抓起吧！", "", ""], ["【全国人大常委会法工委：#因疫情防控不能履行合同属不可抗力#】全国人大常委会法工委10日表示，对于因疫情防控不能履行合同的当事人来说，属于不能预见、不能避免并不能克服的不可抗力。根据合同法的相关规定，因不可抗力不能履行合同的，根据不可抗力的影响，部分或者全部免除责任，但法律另有规定的除外。（新华社）", "2020/2/10 22:09", "评论\n3610", "江苏医疗队物资被扣是怎么回事？？？？", "江苏物资怎么说", "江苏物资问题拜托核实下", "江苏 武汉 物资 核实 懂？", "江苏物资！！！", "我懂了，光明正大抢物资，以为江苏好欺负是吧？", "是不是会哭的孩子有奶吃信阳n95口罩和连体防护服都撑不过今晚了也没见上热搜上新闻？？河南人的命也是命好不好？我请求各位大佬们帮助帮助信阳吧拜托", "江苏物资？？希望给个说法", "江苏物资被wh政府割据，怎么办呢", "江苏物资能不能给个话！医疗队员用货车装？？？到底能不能安排好！能不能有人管了！！#江苏医疗队行李丢失#", "北京过年期间让你别出门别出门，一个个聋了一样，就显你能耐会串门啊？看看73起了，说什么好？还有武汉ZF你们怎么能这么对江苏白衣天使们这般不负责任啊！物资没了，让人家裸奔上战场吗？能不能好好招待来帮助你们的战士们！（此事求证实）", "江苏的物资呢？", "今晚湖北省政府发布会上，马书记说已经排查了421万户，1059万人。之前不是说武汉900多万人，今天怎么又排查出了1059万人？问一下在武汉的伙伴们，你们怎么看？", "江苏医疗队物资给个说法啊！！！", "都抢物资了没人管了吗？", "江苏物资and江苏到底是黄石还是孝感", "抢别人物资，让武汉政府出来走两步！", "在江苏物资辟个谣？!", "", ""], ["【#武汉排查出1499名重症患者全部入院#】武汉市委书记马国强：关于集中救治，进行了全市的排查。通过排查，到2月8日，有确诊重症患者1499人没有入院治疗，到10日中午1499名确诊重症患者全部入院。#11日武汉目标全部疑似患者检测清零#。 人民日报的微博视频", "2020/2/10 21:22", "评论\n59250", "F4说的有多少人信呢？", "百步亭要辟一下谣吗？", "我他妈气笑了，那么多还在排队的得病患者，你给我说明天把疑似患者清零，你他妈自己怎么不去现场清零", "江苏医疗队物资被扣是怎么回事？？？？", "马书记，我们整个小区都没有收到排查电话，我们都是那1%吗？", "关心下江苏医疗队", "别让流星花园的人出来说话了，没人信的。。。", "顶我上去！说什么大实话…下午我们小区还跳楼自杀了…武汉市硚口区广电江湾属于古田街道，罗家墩社区，病人梁述滔70岁，今天下午14点57分因一直未安排确诊核酸检查，无法血液透析，医院不收，跳楼自杀，物业、社区、医院都不管！社区紧闭大门 不安排车辆 送老人透析！！！", "湖北领导简直让人醉了！", "原来有1499个重症病人在家里", "我是武汉的，我的朋友住在硚口区华生城市广场四期，家里妈妈爸爸全部核酸检测阳性，妈妈已经病危了，还没有被医院收治，看到的朋友可以帮我顶上去吗？拜托拜托", "谜一样的武汉政府", "建议马书记每天去肺炎超话看看，有多少人是垂死挣扎的。", "你们他妈的到底在干嘛能不能做点实事 不会管就让能管的人接手！应收应治也不是像你们这样弄的啊 ！有的人还没被收进去，收进去的人各方面都没有协调好！别的省市过来帮忙，吃的也没有还把行李和物资搞不见？！湖北省和武汉市的领导干部能不能再丢脸一点？反正我觉得我这个武汉人真是丢脸丢到家了", "不是武汉政府排查的功劳吧，微博上那么多重症求救他们不管、不收治，现在来说是自己排查出来的…………意思是人家都快病死了，还躲起来不愿意联系医院吗？", "我所有留守武汉的小伙伴都是那1%", "江苏物资", "", "", ""], ["【#家用吹风机给口罩消毒#】10日，记者走进复旦大学上海医学院分子病毒学实验室，邀请专家实地演示：找来一个保鲜袋把口罩装进去，再拿一些东西固定好，用吹风机最高温的档位来回吹（不要一直固定），保持垂直位置并处理30分钟左右，就可以再次使用。你学会了吗？网页链接 人民日报的微博视频", "2020/2/10 20:28", "评论\n9897", "吹30分钟？！问过吹风机的意见吗 哈哈", "到底行不行，一天一个说法", "30分钟…………你是认真的吗？", "一一天一套", "真的假的，还能不能相信了，别明天又辟谣", "口罩要怎样二次利用前天说喷酒精，昨天说会中毒，要上锅蒸，今天说蒸了没用，要用吹风机[抠鼻]到底哪个是专家，哪个是砖家，我们已经无力分辨了[再见]", "吹风机受得了吗。。。", "如果我有，我愿意捐出来，我不乱跑，普通口罩就可以了……", "30分钟我很懒", "吹风机滞销了嘛", "请核实“百步亭”有关问题！", "吹半小时还不如放袋子里隔水煮", "一天一个样一天一个样要是说不准的话其实不报道也行，还省得过一会一辟谣过一会一改口", "30分钟，手要断了", "首先你得有一个口罩", "这可以吗？我敢信吗", "其实就是高温56℃，30分钟以上可以消毒的原理喽？", "", "", ""], ["【好赞！#他们在方舱医院里跳起了广场舞#】这是见过最赞的广场舞！配合治疗，保持好心态，我们都等你们快快好起来，#武汉加油#！ 人民日报的微博视频", "2020/2/10 20:14", "评论\n4553", "心态好更容易抗击病毒。", "哈哈哈你大妈还是你大妈，心态很好", "come on！", "我真的希望睡了一觉，第一条新闻是疫情结束，所有人都健康平安！", "心态真好！！！", "一起把方舱医院的卫生搞起来，减轻医护人员的压力吧。 真不知道说她们什么好", "心态一定要好", "我大妈还是我大妈", "江苏医疗队行李物资被扣！请严查！必须给个说法！不然就别叫人民日报了。叫官员日报好了", "心情好，病好得更快", "别赞了！我认为这种做法是错误的。他们需要的是卧床休息，不是运动。更不适合出汗。请转有关专家研究为盼，谨防运动不当导致重症增加。", "请如实报道江苏医疗队怎么样了？！", "谁能有办法告诉她们，让她们停下来吗？我真的不觉得有病毒感染的时候跳舞是好事，早前就发生过德国足球明星患流感的时候做训练导致心肌炎而死亡的病例，因为运动使血液循环加快，而病毒通过血液很容易进入心肌或者心脏引发心肌炎，所以有病毒感染的时候是不可以做运动的@人民日报", "这个心态我服", "多打扰别人啊！", "心情好配合有效的治疗，才能更好的康复，病毒不可怕可怕的是失去抵抗病毒的信心[加油]", "心态好", "大妈们到哪都能舞起来心态真棒", "有这精神头，帮医护人员搞好卫生，那么大活动量，只会吃得多，拉的多，垃圾多", ""], ["【致敬！#患癌医生20天坚守抗疫一线#】武汉协和江南医院医生董勇，是刚做完手术不久的甲状腺癌患者，他每天带药片坚守岗位，20多天未离开医院。为节省防护服，董勇将原定的三班倒改为两班倒。他说：“我们是党员，这是我们的职责所在，我们怕，病人就更怕，我们绝不会当逃兵。”时间视频的微博视频", "2020/2/10 17:03", "评论\n3397", "我们想看到的是国家让他回去治病，好好休息。而不是歌颂他鼓励他继续这样用命换命。这不是值得歌颂的事情！太不人道！！", "人民日报作为主流媒体不应当鼓吹牺牲，这样倒下一人，累的是更多的人。这样的舆论导向有问题，医务人员也好，党员也好都是人，都会生病。", "甲状腺癌不算什么 不过你们能不能别这么宣传了？生病坚守一线是无奈 是你们失职没配齐人员和物资 所以才有我们可敬的医生拿命拼 还得受你们红十字会的腌臜气", "不能这样劳累，这样增加了感染风险，保护自己才是保护更多的病人。建议还是要多休息，按正常的制度来。", "医护人员的命不是命吗？甲状腺癌虽然不能算是恶性肿瘤里致命的病了，但本身就是免疫力不好，还让他这么玩命？这种提倡的价值观就是有问题的？？！！！", "他现在的抵抗力情况，如果被感染，不一定比老年人乐观，明白了，这是什么价值观？？！！还大肆宣扬？？！！", "不要这样 他也是病人 现在也是抵抗力弱的阶段 请让他也好好保重自己！这是对自己负责！", "新闻稿没得写了么非要鼓吹这样的牺牲", "用免疫力下降的医生，多了被感染的可能，不忍啊……", "致敬！英雄！", "不要这样，真的连一个医生都没有了吗？让病人去照顾病人，都是人命好不好", "甲状腺癌患者，他也是病人呀，医生不是天职呀，他是个人呀，要好好的呀", "甲状腺癌 虽然是癌症里面最轻的癌症，不需要化疗放疗，手术后基本上存活率很高。但是即便如此也是在脖子上剌一刀啊 该休息休息 不提倡这样。", "别封神了，人都病了让人好好休息", "太辛苦啦，感恩", "辛苦了，致敬！", "说真的，我们并不希望看到有医生坚持多久没休息，也不愿意看到医生病倒在工作岗位上，能休息就休息，能倒班就倒班，以命换命不接受", "“哪有什么白衣天使，不过是一群孩子换了一身衣服，学着前辈的样子，治病救人，和死神抢人罢了……”——《中国青年报》", "", ""], ["【@ 受疫情影响的人：#疫情期9大政策保护你的钱袋子#】日前多部门出台多项政策：①新冠肺炎患者个人负担费用财政兜底，中央财政补助60%；②对医务人员和防疫工作者发放补助、奖金，并免征个税；③医护及相关工作人员感染享工伤保险待遇；④职工受疫情影响不能工作，企业需正常支付工资。更多↓（中国政府网）", "2020/2/10 16:48", "评论\n4331", "不能工作，正常支付工资？闹呢？", "把小微型企业往死里逼啊", "1月8号，李文亮等医护人员就被传染了，国家卫健委 疾控中心和各种专家还在说没有明显人传人，直到1月20日晚钟南山说人传人之前，都没有采取有效管控措施，造成全国爆发，有些人还在跟风网评员给他们洗地，难道目前这种局面是普通老百姓造成的吗", "时间久了发现不是工作需要我，而是我需要工作。", "企业的收益又从哪里来？凭什么让他们来承担这么多中小型企业本来就因为疫情开不了工而承担亏损，没有工作的员工又凭什么得到工资呢难道只有打工者需要养家糊口，而中小型企业家不需要生活嘛？", "小企业根本就不会有这样的好事 不失业就不错了", "啥时候房贷也延期一个月啊", "个体经营户集体倒闭是吗", "小企业老板自己都快跳楼了。还给家里躺的人发工资。逼死人啊。", "说实话这样不适合企业 现实中很多的小企业都面临着倒闭 疫情面前这样做也许是有人情味 但我们更应该知道的是为什么会有这样的疫情 归根结底到底是什么 同一个错误真的不能再出现第三次了", "工资照发这条难以保证，有的都破产了，发个鬼啊", "自由职业者失业了是真正无收入一群！", "个体自己做生意的怎么办！一年房租那么贵！赔死了！", "想上班，想发工资！", "制定政策的脑子不好用吧，保证企业在疫情期间不会损失太多才能保证员工不失业，这么弄下去复工即失业，等全国开工，肯定一大批人失业找不到工作，不比不发一个月工资更惨？", "小企业倒是想发呢，再这样继续下去直接倒闭了，还发个p啊！", "很多企业劳动法都是摆设，你说的这他都不当回事", "没工作的哭出了声音", "请问做生意房屋租金呢？ 怎么办？", ""], ["【#总怀疑自己得病怎么办#？】中科院心理研究所副所长陈雪峰：①稳定情绪，不过度恐慌和焦虑。②仔细观察自身症状与新冠肺炎症状是否符合，身体不适正常就诊，在医生指导下用药。③控制行为，转移注意力，若有“疑病状态”建议认真对待，去心理科、精神科进行诊治。④主动寻求心理援助，#全国开通361条心理援助热线#。 人民日报的微博视频", "2020/2/10 16:01", "评论\n36224", "我爸咳一下: 他是不是感染了？ 我妈打个喷嚏:她是不是感染了？ 我喉咙干:我是不是感染了？ 我爸畏寒:他是不是感染了？ 我妈流鼻涕:她是不是感染了？ 熬夜白天困:我是不是感染了？ 一看新闻:我们全家是不是都感染了？", "没病也觉得自己有病了", "天天看新闻，觉得自己有症状就害怕", "越看症状越觉得自己每条都对得上啊，关键从来没去过武汉也没接触过湖北人，一直在家，没理由被感染上，唉，这个病啥时候是个头", "以前老说别人有病，现在经常觉得自己有病", "心理压力真的好大 随时怕自己被感染", "再下去真是要去精神科了", "已经神经衰弱了。", "我觉得等疫情结束的时候 全国精神病院人满了", "控制不住心里的害怕，咋办？", "等疫情结束后轮到精神病科爆满了", "时不时咳一声 脸上热乎乎 但从来不发烧 每天担心的要命", "刚开始的时候确实恐慌，刷新闻看症状觉得哪哪都不好", "主要是天天趴在微博里看疫情进展情况，都魔怔了", "每天出门回去就感觉自己一身病毒", "讲真，真的容易自己吓自己。跟着春运回家，到家第二天发现低烧37.1，赶紧跑去医院，医生说你都没经过湖北，怕啥子咧。还是不放心，就想可能是流感吧，弄了一堆药吃，但是每天量体温时总会有一段时间处于37以上。前几天返程，因为旅途原因药就停了，然后一路上被量了n次体温，全都正常…至今没再发烧…", "是我", "好多人都和我一样啊，就觉得哪哪都不舒服，想去医院又怕被传染，发烧还要被上报社区，不上报还要被立案侦查，好可怕", "我天天觉得自己也得了这个病", "现在的疑似精神病估计比疑似新冠的还多"], ["【#非湖北返程是否需要隔离14天#？】国务院联防联控机制召开新闻发布会回应：各地要求返工人员返回后第一时间到社区进行登记，对于从重点地区返程人员要求居家隔离观察14天，对于不主动登记或隐瞒的追究法律责任。有症状要第一时间就诊、上报。湖北地区以外复程人员是否需要隔离，返程后自行了解各地政策。 人民日报的微博视频", "2020/2/10 15:56", "评论\n10521", "自己自觉隔离吧", "必须最少隔离14天", "还是要隔离的吧 为了自己 也为了家人", "隔离个屁，很多人回老家已经被限制在家呆了大半月，好不容易要上班了回去再自我隔离半个月，好端端的一个劳动力就这样废在家一个月", "都有20天没症状的了", "我愿意回去了隔离14天，但问题是我什么时候能回去呀，现在还是啥路都不通呀", "10号本来要正常上班的，租房的村子又不让进，要进的话，必须自己付费去酒店隔离14天，房租又没降，请假就没工资拿了，我们也是要生活的啊，要还这个钱，那个钱，压力大呀，底层老百姓真的要被逼死了。", "现在全国各地都有了，还是隔离更保险", "国家防疫隔离也能理解，可是现在搞得整个县，整个村不让进出，要回去上班也没法走，公司也没有线上办公，老百姓要生活啊，不上班怎么赚钱养家糊口，封闭一个月不上班谁给钱还贷款，国家考虑老百姓真实情况吗？", "要能返工啊，高铁没有停，客运站倒是全停了，这怎么回去复工啊", "可是租房的社区不让进怎么办呢", "可以接受隔离，可是小区租户不让进，非要让人住宾馆，难道租户就不是固定住在那里了吗，租房要掏钱，宾馆要掏钱，不上班没有钱，到底要怎么办，什么时候才是个头啊天呐。政策实行要分情况，也要看看人是从哪里回来的，一刀切怕是不好吧。", "懒政！", "公司催着回去上班，但地方要求一下火车，要么被警察拉去酒店强制隔离14天并且是自费，要么哪来的回哪去，而且租住小区房租还交着，这样真的合理吗？", "河南老乡为湖北加油", "最好是隔离，可是大家都要上班要赚钱，唉", "我这么说，这段新闻最大的bug就是“非武汉返程遵循各地政策”，自己去了解一下多少地方都成了土政策村王法了，中国都划片了，你的政策我不认，我的政策到你那里就是废纸一张，想搞成联邦制么？", "", "", ""], ["【#武汉大学24岁研究生回顾治愈历程#：还没让家人为我骄傲，我不能放弃自己】从确诊为新冠肺炎到治愈出院，武汉大学医学专业研究生李霖琳（化名）在隔离病房度过了惊心动魄的17天，期间甚至因呼吸窘迫而录制过临终视频。2月8日，李霖琳走出河南省鲁山县人民医院传染病医院，她说，“希望所有人都能坚持住。”（新华社） 人民日报的微博视频", "2020/2/10 13:25", "评论\n11778", "突然想到一句很土的话，大难不死必有后福愿你以后人生都是幸福", "恭喜你出来了。以后要幸福", "不好意思，虽然出院了是件值得高兴的事，但请你反思一下你为鲁山县的防疫工作带来了多大的困难？不要在各个媒体渲染自己的英雄形象，真正的英雄是医护人员。作为平顶山市的第一起聚集病例，你自己在前期明知风险的情况下还四处乱窜，鲁山因为你被划成重疫区，造成的恶劣影响有多大希望你好好想想。", "我看到有她同村的还有县城爷爷同小区的人说，她回来了以后还经常串门甚至为了逃避隔离从村里逃到县城，导致多人被隔离，是真的假的？最好搞清楚情况。", "还没让家人为我骄傲，我不能放弃自己，希望所有人都能坚持住。加油", "擦，家乡建设你不在，千里投毒你第一，丧良心你", "陕西安康有一个武汉回来的研究生，回来的时候疫情还没引起广泛注意，他也治愈了怎么不报道转发？他没传染给任何医护人员，从武汉回来后就自行隔离", "树典型不能找个名副其实的吗。。。这事迹听着都尴尬，打成反面典型都没有违和感。。。当然挺过来也很棒，希望大家都能有坚强的意志打败病毒", "你可拉JB倒吧，跟她是一个县城的，其实吧，她真的不值得大家去吹捧，在武汉都已经发烧有症状了，还不自己隔离，回来还跟同学聚会，她姨家她爷爷家各个亲戚家挨个转，甚至为了逃避隔离从村里逃到县城，导致多人被隔离。采访的时候说法前后不一，我们这的人都知道，想红想疯了，不想多说", "真能洗，一个人祸害全县", "鲁山医院的医护人员为了救这个女孩辛苦了，有医生因救治这姑娘被感染新冠肺炎，我认为李姓姑娘不值得点赞，因你毕竟有专业知识加身，如回家后自觉隔离，母亲怎会染病？你比武汉人幸运的是你得到了更多的医疗资源，在鲁山你得到了更好的救治，比起武汉病人的一床难求你是幸运的！这件事不应被媒体炒作！", "看了评论，人民日报最好调查清楚再发出来。", "恭喜您痊愈 相信医生！", "19号了已经开始很多人被感染了，她还学医的，自己也不重视，还出门，要确诊了出门才叫故意传染的话，那全国十几亿人都没确认呢，难道大家现在都随意出门？重灾区出来还不自觉", "只有我觉得病人出院捧束花很搞笑嘛？", "平安就好吧，但我忘不了她的那句 “还好逃离武汉...”", "你还说我们县防治措施不到位 你不说说你自己一个人生病整个县都全部封闭了 我们这些上班的 现在二十四小时住在每个街的街口 男的女的排班都得住 你是无辜 你难道从来都不会觉得感恩吗？防疫组组长都感染了 别人没有一家老小吗？接受采访绝口不提别人的辛苦 不说你妈妈的病情 张嘴就是县里措施没做好", "哎，跑出武汉的病人在其他地方被当宝，留在武汉的病人却一病房难求…", "", ""]]